{"stoi": {"zhan": 3371, "zeros": 3369, "zariski": 3367, "young": 3366, "yndurains": 3365, "yndurain": 3364, "yields": 3363, "yield": 3362, "yet": 3361, "xrt": 3360, "xmu": 3359, "wynn": 3358, "window": 3355, "wind": 3354, "whitham": 3352, "wetting": 3350, "westermann": 3349, "wellknown": 3348, "website": 3346, "walls": 3342, "walks": 3340, "w": 3339, "visualizing": 3336, "visualization": 3335, "vgas4200kms": 3333, "vgas": 3332, "versions": 3331, "vdm": 3326, "variety": 3324, "varies": 3323, "whether": 3351, "variablecoefficient": 3322, "usable": 3317, "upper": 3316, "upon": 3315, "unsteady": 3314, "unrealistic": 3312, "verified": 3330, "universally": 3311, "unitarily": 3309, "uniquess": 3308, "uniformly": 3307, "undertaken": 3304, "undergoing": 3302, "unbiased": 3301, "ultrasensitivity": 3300, "ultimately": 3299, "uk": 3298, "uijkl": 3297, "uchiyama": 3296, "typological": 3295, "twostate": 3294, "twosoliton": 3293, "twopoint": 3292, "twoparticle": 3291, "twoorbital": 3290, "twoloop": 3289, "twobody": 3288, "twists": 3287, "twentyeight": 3286, "tuttenashwilliams": 3285, "turns": 3284, "truthvalues": 3279, "tries": 3275, "tricks": 3274, "tree": 3272, "treatment": 3271, "trd": 3270, "traveling": 3269, "transversal": 3267, "transcendental": 3262, "transcendency": 3261, "traces": 3257, "toward": 3256, "torsion": 3254, "tori": 3253, "took": 3252, "toeplitz": 3250, "tj": 3248, "tiny": 3247, "tidally": 3245, "threeneutrino": 3244, "third": 3241, "think": 3240, "theyd": 3238, "theta": 3237, "thesis": 3236, "therefore": 3235, "theorems": 3234, "textures": 3233, "tev": 3231, "tetragonal": 3230, "tensorial": 3229, "tensile": 3228, "tendimensional": 3227, "targets": 3221, "tao": 3220, "tag": 3219, "t17k": 3217, "synchronized": 3215, "symplectomorphisms": 3214, "switching": 3212, "swifts": 3211, "survive": 3210, "survival": 3209, "survey": 3208, "suppression": 3206, "support": 3205, "supplemented": 3204, "supplement": 3203, "cabibbosuppressed": 1934, "superpotential": 3199, "superconductors": 3197, "summarized": 3195, "parton": 2786, "summarize": 3194, "suggested": 3189, "sufficient": 3188, "dark": 133, "improves": 2429, "subsystem": 3186, "substantially": 3182, "sandvik": 3013, "subsheaves": 3181, "4500kms": 1730, "subsheaf": 3180, "shifts": 1587, "subset": 3178, "subsequently": 3177, "subhalo": 3175, "subgroups": 3174, "lend": 2546, "flavors": 1258, "subgraphs": 3173, "subcluster": 3172, "subalgebras": 3171, "stripes": 3166, "discrete": 167, "streinu": 3160, "poissoncommutative": 2834, "strategic": 3157, "strange": 3156, "hmms": 1305, "strained": 3155, "steered": 3150, "annihilation": 385, "stated": 3144, "starts": 3143, "stabilization": 3137, "spurious": 3136, "spinwave": 3131, "coupling": 406, "spinpolarization": 3129, "spinmixing": 3127, "slope": 1604, "scrutiny": 3030, "spherically": 3122, "hamiltonian": 596, "spherical": 3121, "spectra": 3119, "dis": 2151, "species": 3117, "freely": 1268, "spanned": 3111, "hydrodynamics": 1312, "sound": 3108, "locally": 884, "sophisticated": 3107, "coherent": 771, "something": 3103, "solved": 3099, "enzymes": 1225, "solubility": 3097, "soltan": 3096, "society": 3091, "bigger": 1892, "snwe": 3090, "letter": 2550, "sn1": 3088, "agreement": 512, "smoothing": 3086, "slowing": 3084, "sitter": 3079, "defects": 2108, "site": 3078, "extra": 2270, "interpolation": 2478, "simply": 3074, "signreversing": 3071, "significantly": 3070, "give": 61, "paracommutation": 2781, "sigmat": 3068, "siegel": 3067, "sharp": 3061, "raman": 1522, "shadow": 3059, "setup": 3057, "sensor": 3052, "sensitively": 3051, "composite": 1133, "semireducible": 3049, "contexts": 402, "semiinclusive": 3048, "envelope": 1224, "semianalytical": 3044, "selffocusing": 3043, "selffield": 3042, "ordering": 915, "selfequivalences": 3041, "selfconsistent": 3040, "seemingly": 3036, "vanishes": 3321, "see": 3035, "basic": 1084, "asymptotics": 1851, "section": 3033, "splits": 3133, "seconds": 3032, "satisfying": 3017, "restrictions": 1553, "sapphire": 3014, "quantitative": 1510, "sampledandhold": 3011, "spheres": 3120, "s1m1": 3007, "medium": 451, "s1": 3005, "ruby": 3004, "rtransform": 3003, "robust": 2996, "rival": 2995, "rise": 2994, "ring": 2993, "couplings": 2071, "smoothly": 3087, "rigorous": 2992, "rhot12": 2990, "rhot": 2989, "blowups": 1906, "reynolds": 2987, "statistically": 3146, "revisit": 2984, "affect": 1782, "reverse": 2981, "reveals": 2980, "return": 2979, "restricted": 2976, "internetwork": 2476, "restoration": 2974, "paper": 20, "gradual": 1287, "repulsive": 2967, "repulsion": 2966, "reproduced": 2965, "repeatedly": 2961, "remarkable": 2960, "relates": 2954, "exists": 2255, "regulated": 2952, "refining": 2945, "isometry": 335, "reflected": 2947, "biological": 1900, "reexamine": 2944, "reducing": 2941, "recipe": 2937, "quark": 119, "received": 2936, "average": 741, "signaling": 1591, "reanalyze": 2932, "realistic": 2929, "bima": 1896, "reacting": 2927, "probability": 219, "ratios": 2925, "saddlepoints": 3009, "ramond": 2921, "radioactive": 2919, "applications": 307, "r2rapis": 2913, "r": 2912, "language": 1368, "quiet": 2910, "quasitwodimension": 2907, "models": 116, "quasiequilibrium": 2900, "certain": 93, "quasiequilibria": 2899, "quantified": 2896, "qualitatively": 2895, "individual": 1333, "s12": 3006, "qcd": 2894, "authors": 1864, "put": 2889, "push": 2888, "pulsation": 2886, "pullback": 2885, "published": 2884, "burst": 1931, "quasiparticles": 2903, "r2rapis075pm": 2915, "proton": 2877, "propositions": 2876, "proposition": 2875, "estimator": 569, "properly": 2874, "routine": 3002, "propagating": 2873, "projection": 2869, "programs": 2866, "processors": 2862, "procedures": 2861, "probe": 2860, "probabilities": 2859, "pristine": 2858, "pressuredriven": 2856, "preserve": 2855, "presentation": 2853, "prescriptions": 2852, "investigation": 871, "quasiisentropic": 2901, "prescription": 2851, "predicts": 2847, "precise": 2844, "preceding": 2843, "potassiumgraphite": 2840, "postprocessing": 2839, "say": 3019, "positivity": 2838, "pmpv": 2832, "shortperiod": 3065, "nonnegative": 462, "plus": 2831, "plethora": 2830, "play": 2828, "thinfilms": 3239, "illustrative": 2414, "plastic": 2827, "pinning": 2821, "periodic": 925, "forming": 2316, "piecewise": 2819, "picture": 2817, "physicists": 2816, "isobaric": 2496, "phases": 2810, "pfaffian": 2808, "nonscientists": 2714, "petojevi": 2807, "performed": 2803, "underwater": 3305, "annealing": 1067, "operations": 647, "perceive": 2801, "peculiar": 2799, "pd": 2796, "pathtree": 2791, "past": 2789, "paradox": 2783, "additional": 300, "pansus": 2780, "pairwise": 2778, "overview": 2774, "outside": 2772, "outcome": 2769, "originated": 2767, "tubes": 3280, "slightly": 3081, "orbits": 2761, "optimizes": 2758, "ongoing": 2748, "bifurcations": 1890, "onesoliton": 2747, "oneloop": 2746, "olshanski": 2744, "often": 2742, "offdiagonal": 2740, "pwave": 2892, "occurs": 2739, "observer": 2735, "pfaffians": 2809, "separation": 359, "observe": 2734, "hubble": 1310, "resources": 2973, "observables": 2733, "bursts": 1104, "obey": 2731, "studies": 688, "o2": 2730, "null": 2728, "congruences": 542, "nuebrd0": 2727, "notions": 2725, "nothing": 2724, "shaped": 485, "s2": 3008, "eleven": 2204, "nonvanishing": 2722, "nontriviality": 2720, "nonstrange": 2718, "nonselfadjoint": 2715, "plaquette": 2826, "nonrelativistic": 2712, "varying": 3325, "nonpolynomial": 2711, "binding": 746, "omnes": 2745, "nitrogen": 2703, "neveuschwarz": 2699, "never": 2698, "developments": 411, "analyses": 1807, "neutronization": 2697, "kms": 612, "locate": 2571, "optimized": 2757, "neural": 2695, "neglected": 2690, "relative": 476, "stellar": 1613, "necessary": 2687, "pbiranocornea": 2794, "nearestneighbor": 2686, "ndimensions": 2683, "generated": 329, "nanotube": 2679, "52": 1043, "nanostructured": 2678, "nanomagnets": 2675, "nanoelectronics": 2674, "2006": 1037, "nambugoto": 2673, "iia": 2411, "n2": 2672, "mutants": 2669, "mu0h": 2664, "far": 422, "moving": 2661, "moon": 2658, "precisely": 2845, "index": 332, "monotonic": 2657, "domainwall": 2177, "modulation": 2653, "experiments": 112, "modulated": 2652, "generalisable": 2342, "impossible": 2425, "modification": 2650, "attained": 1858, "sunc": 691, "outlined": 2770, "mldc": 2647, "string": 228, "marginally": 2608, "mixtures": 2646, "minimum": 2640, "table": 3218, "norm": 912, "minimized": 2639, "minimal": 2638, "n1dimensional": 2671, "mild": 2636, "middle": 2634, "striking": 3163, "techniques": 1636, "microscopy": 2633, "needed": 1433, "microrad": 2632, "micromagnetic": 2631, "position": 2837, "physically": 1481, "microfabrication": 2630, "fields": 85, "long": 623, "area": 732, "memory": 2623, "meaningful": 2618, "unified": 3306, "fabo": 2276, "reviewed": 2983, "obtains": 2737, "mcdm7x": 2617, "matsubara": 2614, "reentrant": 2943, "matches": 2612, "massloss": 2611, "reduction": 2942, "nanoscale": 2676, "marss": 2610, "marked": 2609, "marching": 2607, "mapk": 2606, "manufacturing": 2605, "obstructions": 2736, "manifesting": 2603, "accreting": 1758, "majorana": 2600, "solidstate": 3094, "major": 2599, "ability": 1750, "milky": 2637, "magnetosphere": 2597, "discretization": 1199, "magnetophonon": 2596, "machinery": 2595, "perform": 2802, "decompositions": 1171, "maass": 2594, "m105": 2593, "admits": 1774, "luminosity": 2591, "luminescence": 2589, "latter": 614, "lsun": 2588, "lowlying": 2586, "losses": 2584, "posed": 1490, "2004": 710, "loopspace": 2582, "longtime": 2579, "longterm": 2578, "insensitivity": 2457, "longitudinally": 2574, "localized": 2570, "schroedinger": 978, "settled": 1584, "lively": 2568, "little": 2567, "liquidglass": 2563, "limited": 2560, "limitations": 2559, "likequantum": 2558, "potassiumintercalated": 2841, "arises": 1073, "likely": 2557, "components": 776, "look": 2580, "lifetime": 2554, "lfllek": 2551, "lessevolved": 2549, "interactions": 261, "sparsity": 3113, "number": 57, "brought": 1924, "leilfj": 2545, "remarkably": 962, "relaxes": 2957, "ramp": 662, "lehmann": 2544, "led": 2541, "lambdicke": 2529, "lb": 2539, "lateral": 2536, "angle": 1064, "landscape": 2530, "galaxy": 1274, "lack": 2527, "kurepas": 2526, "puzzles": 2891, "die": 2138, "kurepa": 2525, "kosloff": 2524, "kondo": 2522, "concentration": 2028, "kollar": 2520, "rule": 973, "koldobsky": 2519, "kobayashimaskawa": 2518, "consisting": 2042, "selected": 3038, "intermediate": 442, "knutson": 2517, "kiz": 2515, "kineticalfvenwave": 2512, "kinematics": 2511, "brings": 1101, "kinematic": 2510, "kazhdans": 2509, "nominally": 2705, "hypercomplex": 1313, "joint": 2507, "jholomorphic": 2506, "jahnteller": 2503, "either": 819, "ix": 2501, "isolating": 2497, "irregular": 2494, "irradiated": 2492, "involves": 2491, "invoking": 2489, "invertible": 2487, "intuitive": 2486, "interpretation": 2479, "across": 1763, "lyon": 2592, "significant": 487, "085": 1689, "interlayer": 2475, "interestingly": 2473, "interested": 2472, "trimming": 3276, "intercalate": 2471, "shockrelease": 3063, "integrated": 2467, "theoretical": 231, "integralgeometric": 2466, "insulating": 2464, "instantaneous": 2460, "instances": 2459, "instability": 2458, "coefficients": 399, "inputs": 2455, "inflationary": 2449, "infiltrated": 2448, "hya": 859, "inference": 2447, "inequality": 2444, "induced": 2443, "indistinguishable": 2442, "rapidly": 952, "indications": 2441, "shockinduced": 3062, "inclusion": 2435, "phasespace": 2812, "stripe": 3165, "includes": 2434, "lorentz": 2583, "inability": 2431, "improving": 2430, "utilized": 3319, "improved": 2428, "away": 1870, "imposing": 2424, "imposes": 2423, "importantly": 2421, "1": 235, "implied": 2420, "samplingoptimization": 3012, "immanants": 2417, "km": 2516, "images": 2415, "reduces": 2940, "31": 1722, "illustrating": 2413, "ikeda": 2412, "schubert": 3026, "identical": 2407, "boiling": 1910, "ideals": 2406, "hypersurfaces": 2405, "hundred": 2399, "human": 2398, "intensive": 2468, "httpwwwswiftacukxrtcurves": 2397, "nearcritical": 2685, "historical": 2392, "highspin": 2391, "literature": 2566, "hgamma": 2387, "cannot": 393, "undergoes": 1658, "hexagonal": 2386, "hardylorentz": 1300, "paying": 2793, "endomorphisms": 2216, "height": 2383, "heidelbergmoscow": 2382, "reinforces": 2953, "relations": 89, "heavyion": 2380, "heavy": 2379, "adstatic": 1778, "distortions": 2167, "hbeta": 2377, "gband": 2339, "handled": 2374, "halpha": 2373, "halos": 2372, "strongexcitation": 3167, "temporal": 1637, "hafnians": 2369, "massive": 1390, "gyrokinetics": 2366, "grows": 2365, "green": 2362, "mix": 2645, "interest": 603, "grb": 2360, "grassmannian": 2358, "terms": 126, "graphical": 2357, "luminiscence": 624, "graded": 2354, "matrixes": 2613, "going": 2353, "direction": 2149, "spnc": 3134, "precision": 937, "getting": 2350, "geometrically": 2349, "geological": 2348, "sum": 3192, "generalizing": 2346, "roots": 2999, "strong": 184, "stellardynamical": 3151, "liebs": 2553, "generalizations": 2345, "generalisation": 2343, "scientific": 3029, "providing": 947, "kinvariant": 2514, "subsurface": 3185, "gc": 2340, "coexisting": 1994, "develop": 321, "r2rapis061pm": 2914, "gaussiancore": 2338, "modern": 2649, "granular": 1288, "futile": 2331, "accurately": 1759, "functionalization": 2329, "sumkl": 3193, "fulfillment": 2327, "inside": 1340, "fterm": 2326, "pepii": 2800, "access": 1049, "frohlich": 2325, "fq2": 2323, "computers": 2027, "fourpoint": 2322, "involution": 2490, "founded": 2320, "formulate": 2318, "formulas": 2317, "emphasis": 2212, "help": 1301, "nonaccelerator": 2707, "noncommutative": 276, "formed": 2315, "6plane": 1738, "sometimes": 3104, "formal": 2314, "follows": 2311, "focus": 2310, "derived": 200, "resulted": 2977, "1022": 1034, "floertheoretical": 2307, "1015msun": 1033, "flexible": 2306, "transform": 3263, "fine": 2302, "filtration": 2301, "filmheight": 2300, "fide": 2295, "fibers": 2294, "natures": 2682, "systemics": 3216, "feshbach": 2293, "halffilling": 2370, "fermionic": 2291, "bores": 1095, "fade": 2283, "soliton": 3095, "factories": 2281, "facilities": 2278, "facilitates": 2277, "f7v": 2275, "f1": 2274, "extending": 2267, "extended": 2266, "stating": 3145, "expression": 2265, "largescale": 2531, "exponents": 2262, "standard": 365, "intersections": 2482, "expanded": 2256, "brief": 1100, "existed": 2254, "exhibited": 2253, "exciton": 2251, "excitations": 2250, "required": 668, "spinmodulated": 3128, "partial": 279, "polarization": 1487, "plays": 2829, "schur": 3027, "exchanges": 2249, "quantizations": 2898, "evolving": 2245, "evolves": 2244, "everything": 2242, "world": 1031, "evendimensional": 2240, "tendency": 3226, "estimations": 2238, "essential": 2235, "around": 1074, "especially": 2234, "measures": 893, "erosion": 2233, "pointing": 2833, "equivalences": 2231, "fe": 1249, "peaked": 2797, "secure": 3034, "hadronic": 856, "equalities": 2229, "enzymic": 2228, "still": 1615, "entropic": 2226, "enjoy": 2222, "claims": 1978, "representations": 2963, "energically": 2219, "endtoend": 2217, "stardisks": 3141, "enabling": 2215, "driven": 1207, "emerging": 2209, "elusive": 2206, "elementary": 2203, "einstein": 2197, "eigensolutions": 2195, "dissipation": 814, "efficiency": 2194, "mixing": 342, "eclipses": 2193, "earlier": 2191, "driving": 2187, "drive": 2186, "interacting": 869, "dramatic": 2185, "doublelined": 2183, "dot": 2182, "doping": 2180, "dopant": 2178, "domains": 2176, "dobzhanski": 2175, "dmdt": 2173, "dm": 2172, "diverge": 2169, "distinguishing": 2165, "details": 1182, "barely": 1083, "putting": 2890, "diffusion": 2141, "disseminate": 2160, "metal": 2626, "disruption": 2159, "takes": 1633, "dispersive": 2156, "measurements": 892, "exposes": 2263, "discretizations": 2153, "longer": 2573, "others": 918, "continuation": 1159, "complexvalued": 2019, "dimer": 2145, "dimensionality": 2144, "diffraction": 2139, "determinations": 2131, "detecting": 2128, "derivatives": 2121, "depined": 2118, "densityfunctional": 2117, "densely": 2116, "deg2": 2111, "deformation": 2110, "research": 1550, "1974": 1701, "modulus": 2654, "decrease": 2107, "blind": 747, "spectroscopy": 1609, "loops": 2581, "constraint": 2045, "decode": 2104, "debris": 2103, "deal": 2102, "nanowire": 2680, "exceedingly": 2246, "simpler": 3073, "review": 357, "useful": 1018, "damage": 2098, "maple": 1389, "cyclic": 2093, "curved": 2091, "limiting": 2561, "curtains": 2090, "currentvoltage": 2089, "symmetries": 368, "crossover": 2085, "sn2": 3089, "cross": 2084, "jordanian": 2508, "criterion": 2083, "spontaneously": 3135, "criteria": 2082, "scattering": 48, "crises": 2081, "formation": 100, "stoll": 3153, "creationannihilation": 2080, "creation": 2079, "approximately": 1827, "covering": 2078, "covered": 2077, "coverage": 2076, "colors": 1126, "cover": 2075, "covariant": 2074, "energetical": 2218, "okounkov": 2743, "edge": 1214, "countably": 2068, "correspond": 2065, "nonstationary": 2717, "correction": 2063, "funnel": 2330, "comparable": 1129, "corollary": 2060, "satellite": 3016, "rad": 2917, "coordinate": 2059, "tomograms": 3251, "generalization": 589, "contradict": 2050, "opportunity": 2754, "continue": 2047, "estimates": 2237, "contamination": 2046, "constrains": 2044, "localization": 2569, "extremely": 2272, "considers": 2040, "semicontexts": 3045, "conservation": 2039, "consequences": 2038, "consensus": 2037, "connections": 2036, "confirming": 2035, "confirm": 2034, "opal": 646, "condense": 2032, "condensate": 2031, "computed": 2026, "analysis": 19, "comprises": 2024, "iii": 862, "compressive": 2023, "preprocessing": 2850, "compound": 2021, "comparisons": 2017, "compares": 2015, "arpes": 1835, "correct": 2062, "companion": 2014, "community": 2012, "combine": 2009, "realized": 2930, "lastly": 2533, "socalled": 1606, "combinatorics": 2008, "colored": 2006, "cycles": 2092, "colorcolor": 2005, "trading": 3259, "d7": 2097, "collide": 2001, "collaboration": 1999, "hafnian": 1295, "coincidence": 1997, "enhancement": 2221, "coexist": 1993, "grassmannians": 2359, "elastic": 2200, "coercivity": 1992, "distinctive": 2162, "coefficient": 1991, "coarse": 1989, "claiming": 1977, "citehajac": 1976, "big": 1891, "stardiskenvelope": 3140, "building": 1103, "circumstances": 1975, "circularly": 1973, "inner": 866, "swiftxrt": 1628, "explains": 2258, "circularized": 1972, "circular": 1971, "chens": 1964, "characteristic": 1962, "channels": 1961, "changed": 1959, "steeply": 3149, "change": 1958, "certifies": 1957, "aplane": 1819, "moonearth": 2659, "gridbased": 2363, "classify": 1982, "get": 1281, "centre": 1956, "massradius": 889, "distance": 412, "concentrations": 2029, "cell": 1955, "downstream": 2184, "ce": 1953, "formula": 586, "ccd": 1952, "literal": 2565, "caxis": 1951, "b0": 1871, "organic": 2763, "occupy": 2738, "pointed": 932, "feedbacks": 2289, "cavity": 1950, "dilute": 2143, "cause": 1949, "catalytic": 1948, "improbable": 2427, "casimir": 1947, "distinct": 2161, "cartesian": 1946, "structured": 3169, "carlsson": 1945, "candidate": 1939, "gases": 2337, "left": 1372, "calculating": 1935, "adopts": 1776, "em": 2207, "byproduct": 1933, "butterflylike": 1932, "outburst": 2768, "ordered": 2762, "burago": 1930, "bundle": 1929, "essentially": 824, "halfmass": 2371, "build": 1928, "bruinier": 1926, "every": 1232, "brst": 1925, "broadening": 1923, "aims": 1790, "revolutionising": 2986, "gauge": 55, "broadbase": 1922, "majorisation": 2601, "briefly": 1920, "closest": 1985, "substitution": 3184, "continuous": 403, "branches": 1919, "shocks": 3064, "continuity": 2048, "bonding": 1912, "body": 1909, "blue": 1907, "birth": 1902, "sigmat34": 3069, "submanifolds": 3176, "calculations": 312, "propose": 474, "binned": 1899, "bin": 1898, "exterior": 2269, "bimodules": 1897, "bilinear": 1895, "synchronization": 1629, "patterned": 2792, "right": 1557, "bijection": 1893, "neighbor": 2691, "aggregation": 1785, "pesrpective": 2806, "biawgn": 1889, "transmission": 3264, "sky": 1602, "benefits": 1885, "distortion": 2166, "finsler": 252, "begin": 1882, "pileup": 2820, "becs": 1881, "becchirouetstoratyutin": 1880, "abelian": 1749, "established": 2236, "beauty": 1878, "dilaton": 2142, "though": 3242, "bcs": 1876, "bars": 1874, "scatter": 3022, "bandmott": 1872, "curvature": 320, "aw": 1869, "uniform": 1016, "averaging": 1867, "autonomous": 1865, "turnover": 1014, "author": 1863, "parts": 2787, "groups": 113, "au": 1862, "requirements": 2968, "attachment": 1856, "athermal": 1852, "frozen": 1270, "asymptotically": 1850, "asymmetry": 1849, "assume": 1847, "asa": 1846, "arxivqbio0701050": 1845, "arxivnlincg0703050": 1844, "flows": 2308, "arxivcondmat0402640": 1843, "formulated": 843, "arxivcondmat0303188": 1842, "arrived": 1839, "ensuring": 2223, "arrays": 1838, "array": 1837, "arrangement": 1836, "complicated": 2020, "arising": 1834, "offers": 2741, "argument": 1833, "arcsec": 1832, "approximationfree": 1828, "approximated": 1826, "appropriately": 1825, "detectability": 2127, "applicable": 1823, "appeared": 1821, "threedimensional": 3243, "scaling": 976, "apparent": 1820, "parametrized": 2785, "sagan": 3010, "antimatter": 1817, "theories": 498, "hurwitz": 2400, "angular": 1811, "andos": 1809, "binary": 391, "generate": 1277, "analyzing": 1808, "confidence": 1139, "muskhelishviliomnes": 2668, "analysed": 1806, "1form": 709, "analyse": 1805, "ellipsoidal": 2205, "analogues": 1804, "analogous": 1803, "degree": 2112, "american": 1801, "alternative": 1797, "allowing": 1796, "allow": 1794, "aimed": 1789, "ago": 1786, "explored": 2260, "multiple": 456, "divergence": 2170, "affirmatively": 1784, "affirmative": 1783, "explore": 2259, "displaced": 2157, "determination": 2130, "advantage": 1781, "restrict": 2975, "advances": 1780, "fluidlike": 2309, "bitstringdriven": 1905, "admissible": 1773, "additive": 1770, "hilbert": 600, "resulting": 671, "adapted": 1768, "modulo": 899, "actually": 1766, "actively": 1765, "evaluation": 2239, "caloalphas2caloalphas2tcfca49": 1937, "acquired": 1762, "decomposable": 2105, "achieving": 1761, "achieved": 1760, "teleology": 3224, "complex": 245, "accelerator": 1757, "accelerating": 1756, "weeks": 3347, "dce": 2101, "attraction": 1860, "accelerate": 1755, "accelerable": 1754, "abstract": 1753, "learning": 2540, "absorption": 1752, "nonlineality": 2710, "interesting": 604, "least": 619, "heating": 2378, "7polytopes": 1746, "77": 1745, "susceptibility": 693, "automatically": 1078, "7622": 1744, "7500": 1743, "grown": 1293, "permanents": 2805, "diagrammatic": 1191, "75": 1742, "superspace": 3200, "64": 1737, "58": 1736, "51": 1735, "50150": 1734, "500600": 1733, "conversions": 2057, "50005400kms": 1732, "46": 1731, "times": 499, "45": 1729, "meeting": 2621, "technique": 369, "447": 1728, "force": 2312, "438": 1726, "misconceptions": 2643, "3ma": 1724, "35": 1723, "30": 1721, "describe": 201, "2n1": 1720, "259000": 1716, "248dimensional": 1715, "instrument": 2463, "usefulness": 3318, "248": 1714, "235": 1712, "227202": 1711, "relationships": 2955, "boundaries": 1097, "indeed": 2436, "sequence": 360, "proper": 1502, "1dimensional": 1706, "commensurable": 2011, "unlabeled": 1663, "1d": 1705, "nonparametric": 910, "imaginary": 2416, "1999": 1704, "highly": 2390, "1991": 1703, "explicit": 325, "1990": 1702, "rmhd": 1561, "developing": 2132, "160": 1698, "gene": 2341, "1014msun": 1695, "100100": 1693, "0850": 1690, "005": 1686, "004": 1685, "0012": 1684, "001": 1683, "opposite": 2755, "0005": 1682, "bec": 1879, "zerodivisors": 1681, "protons": 945, "zakrzewski": 1680, "containing": 246, "yso": 1679, "underlayer": 3303, "worldsheet": 1678, "wavelength": 1676, "waveguide": 1675, "walled": 1673, "pstype": 2882, "minkowskian": 2641, "engineered": 2220, "small": 288, "waals": 1672, "vortices": 1671, "correlated": 546, "motion": 1420, "visible": 1669, "logical": 1384, "version": 1668, "seamlessly": 3031, "multiplication": 2666, "van": 1667, "vacuum": 1666, "lifting": 2555, "vacua": 1665, "binaries": 1088, "updated": 1664, "unitarity": 3310, "q20": 2893, "ppwaves": 470, "finely": 2303, "controlled": 2053, "undergo": 1657, "made": 339, "conformal": 786, "uncertainties": 1656, "information": 333, "bar": 1873, "filtering": 1252, "typical": 1655, "triple": 1651, "trapped": 1650, "transforming": 1649, "trace": 1648, "chezy": 1966, "towards": 1647, "topography": 1645, "fact": 2279, "gluon": 1284, "eisentein": 2199, "timing": 1643, "accounted": 1051, "therebyscalefree": 1639, "tensor": 1638, "tameness": 1635, "mutual": 2670, "158": 1696, "systematically": 1632, "synthesis": 1630, "norton": 2723, "founders": 2321, "superstring": 1627, "bitmanipulation": 1089, "suitable": 1625, "hold": 2394, "suggest": 1624, "excess": 2248, "connecting": 1147, "subcategories": 1621, "sub100": 1620, "strengths": 1618, "strengthen": 1617, "speeds": 1610, "specimen": 1608, "spaced": 1607, "turn": 3283, "gamma": 2335, "narrowest": 2681, "sl6c": 1603, "metamagnetic": 2628, "munthekaas": 1425, "situations": 1601, "forces": 842, "simulated": 1597, "discovered": 2152, "simplification": 1595, "curve": 550, "shows": 1589, "confirmed": 785, "short": 1588, "hattr205013": 597, "shells": 1586, "curves": 164, "shallowwater": 1585, "sequences": 1583, "eigenforms": 1218, "sensitivity": 1582, "range": 103, "similar": 488, "sensitive": 1581, "simulations": 124, "semimajor": 1580, "ferrimagnetic": 2292, "furthermore": 254, "semilocal": 1579, "exchange": 1235, "semidefinite": 1578, "waveforms": 1674, "isolated": 1352, "confirms": 1144, "homology": 1307, "semantics": 1577, "refractive": 2949, "production": 2864, "distinguished": 2164, "selfdual": 1576, "self": 1573, "mayr": 2615, "theory": 5, "data": 9, "apply": 515, "rules": 1567, "crystalline": 2086, "numbers": 277, "anisotropic": 304, "pulse": 1507, "round": 1565, "quarks": 1515, "teleportation": 695, "role": 1563, "days": 2100, "undular": 701, "backgrounds": 1082, "due": 110, "risk": 1559, "approaching": 1824, "rev": 1554, "resonant": 1551, "represented": 1548, "statistics": 3147, "failure": 2285, "reported": 1547, "spacephysical": 3109, "r2raspi065pm": 2916, "fading": 2284, "renormalization": 1545, "remark": 1544, "determinants": 2129, "mgb2": 1406, "relativistic": 1542, "deposition": 2119, "rops": 1564, "interplay": 2477, "objectively": 2732, "two": 14, "fractal": 1263, "relationship": 1541, "corresponding": 96, "7": 1740, "relating": 1540, "realization": 1531, "disk": 2155, "metafractals": 2625, "ray": 1527, "identify": 1319, "zerodivisor": 3368, "dipoledipole": 1195, "definite": 2109, "rank": 1524, "merging": 2624, "meanvalue": 2619, "hole": 331, "ranges": 1523, "unknown": 1662, "appropriate": 1071, "schemes": 480, "radiation": 1519, "decay": 81, "quasiquartet": 1516, "wide": 1028, "phaser": 1474, "intrinsically": 2485, "four": 844, "pumping": 1509, "pulses": 1508, "pull": 1506, "text": 3232, "provides": 1505, "acting": 1052, "threshold": 1641, "projects": 1500, "step": 1614, "promising": 1501, "direct": 1196, "jaynescummings": 2504, "consistency": 1151, "project": 1499, "veneziano": 3329, "schedules": 977, "normal": 1442, "program": 1498, "simplified": 1596, "isotherms": 1353, "profiles": 1497, "instead": 2461, "einsteins": 2198, "assumed": 1075, "produces": 1496, "processing": 1495, "coaction": 1988, "trivial": 699, "diagram": 1190, "slowdown": 3083, "truncated": 1652, "clusters": 313, "probing": 1494, "principle": 1493, "fossil": 2319, "cancellations": 1938, "desingularizations": 2123, "polaron": 1489, "intepret": 2469, "regression": 666, "points": 1486, "called": 243, "poincare": 1485, "newtonian": 2701, "parallelize": 2784, "entail": 2224, "plasmas": 1484, "symmetric": 999, "placeholder": 1482, "phaseshift": 2811, "galactic": 2333, "solves": 3102, "lerays": 2547, "critical": 318, "stein": 992, "introduced": 334, "phys": 1480, "strain": 994, "ado": 1775, "electromagnetic": 2201, "petojevic": 1473, "clarifies": 1980, "oxides": 1462, "optimization": 1457, "triplet": 1013, "manifested": 2602, "onto": 1455, "cooper": 790, "72256": 1741, "onshell": 1454, "projected": 2868, "phenomena": 2813, "types": 700, "side": 982, "transverse": 698, "approximations": 1829, "old": 1452, "odlro": 1451, "uniqueness": 1661, "implemented": 1322, "octahedral": 1450, "object": 1449, "magnetization": 447, "nue": 1447, "normalization": 1443, "dots": 815, "noncubically": 1439, "neutrinos": 1438, "selex": 1572, "brillouin": 1921, "rhoh12": 2988, "megaton": 2622, "network": 1436, "concave": 780, "negative": 1434, "selfenergy": 677, "ndimensional": 1430, "cef": 1954, "reversal": 1556, "revealed": 1555, "cusp": 797, "nanodot": 1427, "packed": 2775, "schrodinger": 3025, "motivated": 1421, "motif": 1419, "momentum": 1415, "moment": 1414, "plate": 931, "plasma": 1483, "revisited": 2985, "counterrotating": 2070, "moduli": 1413, "spindependent": 3123, "mixture": 1410, "true": 3278, "commutative": 2013, "means": 628, "liquids": 882, "presents": 1492, "spectroscopic": 494, "millimeter": 1409, "massless": 1391, "selfadjoint": 1574, "comparing": 2016, "microcanonical": 1408, "invariant": 144, "converge": 2055, "nsi": 464, "fractions": 2324, "gives": 594, "metastable": 1404, "procedure": 659, "duality": 1208, "hendrickson": 2385, "metafractal": 1402, "melting": 1401, "media": 1400, "initiate": 2452, "pattern": 922, "measuring": 1398, "logic": 2572, "deviation": 2133, "radius": 286, "generally": 590, "particular": 59, "matterwave": 1395, "match": 1392, "background": 129, "make": 1387, "blocks": 1090, "nonspectator": 2716, "channeling": 1960, "objects": 215, "c": 754, "lisa": 1381, "antiferromagnetic": 1816, "limiter": 1378, "mechanism": 894, "lifts": 1377, "lies": 1376, "epitaxial": 1226, "lhc": 1375, "lett": 1374, "mdwarf": 1396, "p": 1463, "emission": 33, "monte": 455, "languages": 1369, "tunable": 3281, "n": 214, "liddriven": 2552, "langmuir": 1367, "randomly": 2922, "calculation": 527, "oneparameter": 1453, "description": 166, "l": 1365, "kosem": 1364, "collisionless": 1125, "key": 1361, "kcodimensions": 1360, "2sat": 1040, "goes": 1285, "flavorspin": 838, "kahler": 1358, "detail": 2125, "injected": 2453, "measured": 149, "derive": 410, "additionally": 1769, "whose": 380, "chiral": 1119, "dda": 134, "jacobi": 1357, "iterated": 1355, "introducing": 1348, "interlandaulevel": 1346, "antiquark": 305, "corotation": 2061, "comprehensive": 2022, "sector": 482, "scales": 674, "integrators": 1344, "concept": 1136, "trains": 3260, "evaluated": 1231, "atmosphere": 1076, "consequence": 1148, "spin": 76, "input": 1339, "initially": 1338, "work": 381, "heat": 437, "gabow": 1273, "indicating": 1332, "according": 714, "extend": 579, "nuclei": 640, "nonlocal": 1440, "computational": 2025, "energy": 27, "comparison": 774, "nucleation": 1446, "networks": 1437, "increasing": 1331, "manner": 2604, "must": 1426, "radon": 1521, "impurity": 1327, "term": 292, "dmft": 2174, "ensemble": 416, "ando": 1063, "improve": 1325, "implications": 1323, "quadratic": 354, "ie": 1320, "nanodots": 637, "induce": 1334, "polynomials": 468, "sent": 3053, "reflects": 2948, "ica": 1316, "hund": 1311, "blurring": 1908, "simulating": 3076, "discontinuous": 812, "signal": 361, "hermitian": 1302, "sonic": 3106, "requirement": 1549, "lowenergy": 1385, "clearly": 1984, "handles": 1299, "handle": 1298, "opinion": 2753, "transition": 105, "halfmetallic": 1296, "grid": 1291, "diagonalisation": 2136, "berwald": 1887, "greater": 1290, "enzyme": 2227, "included": 1328, "gradient": 2355, "discussed": 136, "noise": 906, "governed": 1286, "presence": 352, "fillingfactor": 2297, "eclipsing": 818, "globally": 1283, "mcdm": 2616, "erase": 2232, "set": 122, "system": 22, "regulator": 1539, "stream": 3158, "scattered": 3023, "freedom": 1267, "spectrum": 495, "fractional": 1266, "excellent": 2247, "followed": 1259, "capabilities": 1941, "fermions": 833, "flat": 1256, "late": 1371, "longo": 2575, "circulating": 1974, "firstprinciples": 1254, "velocity": 376, "collision": 2003, "electronphonon": 248, "matrices": 340, "magnetized": 1386, "products": 2865, "graphs": 433, "families": 1247, "factors": 1245, "extracted": 1244, "diquark": 2148, "spatiallyresolving": 3115, "extinction": 1243, "cohomological": 537, "external": 1242, "explained": 1241, "coherence": 1995, "expectations": 1240, "neutral": 2696, "forcing": 2313, "reflect": 2946, "arguments": 516, "ergodic": 1227, "infinity": 1337, "enables": 1222, "pressure": 657, "employed": 1221, "embedding": 1219, "turbulence": 1654, "ground": 139, "eg": 1217, "homotopy": 1308, "efforts": 1216, "estimate": 1229, "scalars": 3020, "1000": 1692, "edges": 1215, "progress": 943, "material": 212, "dpolytopes": 1206, "construct": 194, "dna": 1203, "isomorphism": 874, "division": 1202, "dwtype": 1210, "discrepancy": 1198, "available": 387, "last": 2532, "infinitedimensional": 1336, "static": 687, "dimerized": 1193, "photometry": 2815, "covalent": 2073, "refractority": 1534, "difficult": 1192, "carefully": 1944, "theorem": 185, "photonic": 1479, "amounts": 1802, "isometries": 609, "detected": 1183, "three": 697, "gained": 2332, "detailed": 1181, "development": 1187, "dependent": 1177, "dense": 1176, "define": 1174, "desirable": 2124, "statistical": 366, "colliding": 2002, "auxiliary": 1866, "deduced": 1172, "stimulated": 993, "plans": 2825, "decoding": 1170, "damped": 1169, "correspondence": 1162, "breaks": 1099, "converted": 1160, "dimensions": 247, "rich": 2991, "contains": 1158, "invoke": 2488, "subtle": 1623, "cohomology": 400, "module": 1412, "supernova": 1626, "contact": 1157, "padic": 2777, "real": 120, "scatterers": 1570, "insensitive": 2456, "igex": 2410, "constituent": 1153, "excitation": 1236, "demonstrated": 1175, "used": 36, "considering": 1150, "configuration": 1140, "appendix": 1822, "conditionally": 1138, "cycle": 408, "peak": 1470, "tested": 1002, "sonc": 3105, "influenced": 2450, "interband": 2470, "bishop": 1903, "castellgaines": 1111, "compare": 1130, "detect": 2126, "analytically": 1061, "sides": 3066, "combinatorial": 1127, "depends": 553, "hopf": 2396, "closepacked": 1122, "citeg2": 1120, "character": 1117, "changing": 1116, "compared": 315, "enable": 2214, "canonically": 1940, "resolve": 2970, "challenges": 1115, "alignment": 1792, "439": 1727, "ysos": 296, "cdp": 1114, "gravity": 434, "idea": 1317, "cayleydickson": 1113, "clamped": 1979, "gas": 60, "caused": 1112, "boxkites": 750, "carbon": 1109, "reproduce": 2964, "capacity": 1108, "callias": 1107, "denotes": 2115, "cal": 1106, "finitedimensional": 2304, "general": 28, "parallel": 919, "algebraic": 720, "bore": 1094, "mock": 1411, "regarded": 2950, "blows": 1092, "blodgett": 1091, "streams": 3159, "among": 513, "spintronic": 3130, "parameter": 1467, "identifying": 2408, "ansatz": 1813, "bimodule": 1087, "signals": 1592, "40": 1725, "lasers": 1370, "pseudo": 2880, "billion": 1086, "babar": 1081, "exactly": 575, "b": 1080, "genus": 850, "brd0": 1098, "phonons": 1476, "surface": 157, "automorphisms": 1079, "oscillator": 1459, "stringy": 3164, "approximate": 1072, "fair": 2286, "ideal": 438, "per": 1471, "antiferromagnet": 1069, "antibrst": 1068, "analyze": 1062, "irrationality": 2493, "amount": 1059, "aluminum": 1798, "zerotemperature": 3370, "multisite": 1424, "koe": 1362, "parameters": 102, "alfvenic": 1056, "consists": 1152, "onset": 2750, "bona": 1911, "proved": 1503, "account": 1050, "predominantly": 2848, "predictions": 1491, "michaelismenten": 1407, "90": 1047, "traps": 3268, "existing": 1238, "selfassembled": 1575, "8": 1046, "compete": 2018, "clouds": 1986, "67": 1045, "local": 146, "chemical": 767, "atomic": 1077, "orbit": 466, "potassium": 654, "point": 217, "500": 1042, "2d": 1039, "gyroscales": 2367, "arrives": 1840, "datum": 2099, "2007": 1038, "signature": 1593, "nematic": 2693, "chaotic": 764, "way": 703, "boltzmann": 1093, "12": 1036, "110": 1035, "dyadic": 817, "wall": 3341, "260": 1717, "structuring": 3170, "works": 1030, "oscillation": 917, "width": 1029, "loading": 1382, "need": 2688, "tuning": 1653, "nearly": 1431, "numerically": 1448, "orientifold": 2766, "dynamically": 1211, "twisted": 1015, "wavelengths": 1027, "degrees": 2113, "reliable": 2958, "hypersurface": 2404, "equationsrelations": 2230, "forc": 426, "conclusion": 1137, "expanding": 1239, "viewpoint": 1025, "vector": 1023, "vdwdf": 1022, "interface": 2474, "variation": 1021, "correlations": 2064, "triples": 3277, "king": 2513, "uses": 1019, "diagrams": 809, "unstable": 1017, "clarified": 1121, "relation": 222, "regions": 1536, "trap": 1011, "topological": 1008, "adic": 1772, "locator": 267, "tools": 1007, "tm": 1006, "stages": 990, "thin": 1005, "pseudoconvex": 2881, "article": 386, "fill": 2296, "tasks": 1001, "construction": 1155, "bifundamental": 1085, "expressed": 830, "take": 1000, "secondary": 676, "<sos>": 2, "white": 379, "reaction": 1529, "brane": 751, "really": 2931, "swave": 997, "fortyfour": 1260, "separate": 3054, "subject": 996, "detector": 1184, "conventional": 2054, "cohomologically": 1996, "strings": 995, "grosspitaevskii": 2364, "comprised": 1134, "intersecting": 1347, "starting": 991, "contributions": 2051, "splitting": 989, "spitzer": 988, "solve": 987, "smaller": 986, "previous": 283, "integrable": 1342, "important": 142, "singular": 985, "acceleration": 713, "arbitrary": 731, "observable": 913, "zimmermannhuisgen": 3372, "appear": 727, "broad": 1102, "singlecrystal": 984, "result": 75, "simulate": 983, "serre": 981, "intersection": 262, "mechanical": 1399, "relaxationdriven": 1543, "sections": 980, "sparselyspread": 3112, "hot": 1309, "search": 979, "space": 31, "earth": 1213, "saqds": 975, "samples": 974, "investigated": 607, "rigidity": 970, "current": 197, "orientable": 2764, "event": 2241, "bose": 1914, "deep": 1173, "riemannian": 969, "hybrid": 2401, "itinerant": 2500, "implies": 259, "manuscript": 1388, "solitary": 289, "reveal": 967, "also": 7, "restriction": 966, "bipartite": 1901, "luminosities": 2590, "deterministic": 1186, "respectively": 965, "dwave": 2190, "lee": 2542, "remains": 961, "newmans": 2700, "galactocentric": 2334, "76ge": 712, "relativity": 960, "kaw": 1359, "relatively": 959, "related": 958, "region": 957, "definitions": 552, "reasonable": 2933, "matrix": 269, "strut": 1619, "redundancy": 956, "redefinition": 955, "laser": 875, "recover": 954, "rate": 953, "increased": 1329, "dft": 1189, "inertialrange": 2446, "rates": 663, "stabilize": 3138, "algorithmic": 1791, "confinement": 1143, "infrared": 2451, "random": 951, "generalised": 1276, "aspects": 517, "quality": 948, "proposed": 944, "produced": 942, "suggesting": 3190, "necessarily": 1432, "problems": 941, "costs": 2066, "prominent": 2871, "primary": 940, "testing": 1003, "channel": 532, "holder": 2395, "note": 463, "possibly": 936, "polymer": 351, "polar": 933, "forms": 70, "nonrwa": 2713, "deleptonised": 2114, "place": 930, "metals": 2627, "fb1": 2287, "pipi": 929, "nonuniversal": 2721, "sn": 1605, "strongly": 367, "inelastic": 1335, "perturbed": 928, "slow": 3082, "lowspin": 2587, "constructions": 1156, "elements": 323, "bilayer": 1894, "perturbations": 927, "imposed": 2422, "dipoles": 2147, "intercalation": 1345, "origin": 916, "98": 1748, "spindirection": 3124, "longstanding": 2577, "attention": 738, "weight": 378, "options": 914, "singlets": 3077, "nonstandard": 911, "science": 3028, "captures": 1942, "output": 2771, "aharonovbohm": 1787, "characterize": 1118, "wolframs": 1677, "nonautonomous": 908, "genome": 2347, "bracket": 1918, "nonabelian": 907, "disribution": 2158, "list": 2564, "suite": 3191, "palbers": 2779, "atlas": 1853, "msun": 1422, "functionals": 1271, "nsiinduced": 1444, "planck": 2824, "specimens": 3118, "neutrino": 905, "moreover": 902, "excitonpolaron": 2252, "monotone": 901, "orbitals": 2760, "molecular": 900, "metrics": 896, "quarkquark": 1514, "mentioned": 895, "configurations": 1141, "extraordinary": 2271, "empirically": 2213, "angus": 1812, "created": 1167, "masses": 888, "h": 2368, "manifestly": 887, "lorentzian": 885, "measurement": 629, "lifetimes": 881, "within": 106, "difference": 556, "lengths": 879, "possibility": 935, "layerbylayer": 876, "reasons": 2935, "neel": 2689, "cdm": 530, "irac": 873, "involving": 872, "publicly": 2883, "even": 573, "discusses": 1201, "cosmology": 792, "value": 503, "explores": 2261, "integrator": 868, "prepared": 2849, "topology": 1646, "length": 1373, "integer": 867, "injectivity": 865, "polarized": 1488, "remain": 2959, "via": 187, "chosen": 1967, "increase": 863, "rmatrices": 1560, "hilbertsiegel": 857, "functions": 43, "illustrated": 1321, "turbulent": 3282, "graph": 852, "game": 848, "introduction": 1349, "functional": 847, "differences": 810, "arriving": 1841, "sat": 1568, "saturation": 3018, "cost": 405, "interpreted": 870, "frequency": 846, "adaptation": 1767, "open": 1456, "frame": 845, "preserved": 939, "resonance": 479, "mto": 904, "stirling": 1616, "fm2": 840, "requires": 478, "distinguish": 2163, "disks": 560, "findings": 836, "finding": 835, "modular": 213, "viscosity": 3334, "grbs": 854, "landesberg": 1366, "feature": 1250, "dw": 2189, "fermi": 832, "skies": 3080, "extensive": 831, "exponential": 829, "easily": 2192, "periods": 2804, "life": 337, "evidence": 827, "evaluate": 826, "leading": 617, "counterparts": 2069, "electric": 820, "slowly": 3085, "approached": 1070, "doubly": 1205, "evidences": 1233, "nuclear": 1445, "6polytopes": 1739, "substructures": 1622, "feasible": 2288, "treat": 1012, "discussion": 813, "longrange": 2576, "meanfield": 1397, "devices": 808, "population": 934, "pebbles": 2798, "nearby": 2684, "determinant": 807, "resolved": 2971, "detection": 806, "graphene": 853, "semisimplicity": 3050, "fillingfactordependent": 2298, "densities": 803, "calculate": 755, "clean": 1983, "layers": 877, "delay": 802, "definition": 800, "decreases": 799, "corresponds": 791, "ideas": 1318, "ps": 2879, "contribution": 788, "continuum": 787, "first": 38, "polarons": 2835, "generalize": 849, "0927": 1691, "law": 265, "packet": 2776, "orders": 1458, "glass": 1282, "balls": 519, "shall": 224, "algorithm": 107, "model": 6, "conditional": 783, "novel": 345, "lagrangian": 264, "convex": 789, "solitons": 491, "internal": 605, "flux": 839, "negligible": 1435, "identified": 861, "2": 67, "common": 773, "surprisingly": 3207, "evaporation": 572, "allows": 303, "pronounced": 2872, "combined": 772, "collider": 1124, "transitions": 372, "chain": 762, "lagrangians": 2528, "capture": 758, "bulk": 753, "singularities": 362, "iterative": 1356, "adsorption": 1777, "relevant": 667, "call": 756, "blowup": 748, "phenomenon": 1475, "2dimensional": 1718, "replaced": 2962, "inverse": 606, "coordinates": 545, "cluster": 80, "become": 743, "band": 388, "duration": 2188, "axis": 742, "seiberg": 3037, "holes": 1306, "radially": 2918, "compatibility": 1131, "mass": 148, "cool": 2058, "systematic": 1631, "naturally": 1429, "geometrical": 1279, "describing": 2122, "automata": 739, "satisfy": 1569, "asymptotic": 737, "hmm": 1304, "3": 510, "astrophysical": 736, "subspaces": 689, "applicability": 729, "appears": 728, "adaptive": 1054, "determined": 554, "kinds": 611, "transforms": 371, "alma": 722, "algorithms": 721, "impractical": 2426, "shape": 484, "ae": 717, "spindirections": 3125, "addition": 715, "angles": 1810, "classicalquantum": 1981, "following": 841, "10": 708, "would": 704, "spatiotemporal": 3116, "inertial": 2445, "curtain": 796, "temperatures": 696, "symplectic": 694, "behaviors": 744, "quasistates": 2906, "attenuation": 1859, "baryons": 310, "primes": 658, "test": 497, "derham": 2120, "superfield": 692, "expected": 419, "computing": 540, "friction": 429, "provided": 946, "suggests": 690, "breaking": 752, "se": 481, "boson": 749, "resistivity": 964, "since": 682, "improvement": 1326, "integration": 1343, "shaping": 3060, "stability": 686, "aircraft": 719, "doped": 2179, "silicon": 680, "complexity": 1132, "openness": 2752, "hardness": 2375, "graphite": 257, "sheaf": 679, "independently": 2438, "4d": 711, "jet": 2505, "advanced": 1779, "nucleon": 641, "family": 326, "potential": 218, "conductivity": 784, "recursive": 2939, "cubically": 795, "states": 50, "respect": 670, "generator": 1278, "sparse": 492, "torsionfree": 3255, "reduced": 665, "gravitational": 1289, "rather": 664, "taking": 1634, "saqd": 673, "almost": 1057, "pure": 660, "larger": 336, "ppwave": 655, "values": 375, "pi": 651, "rotating": 3001, "isometrically": 2498, "noisy": 2704, "density": 16, "integrals": 441, "bent": 1886, "oscillations": 650, "orbital": 649, "create": 1166, "known": 210, "solutions": 49, "notion": 639, "<eos>": 3, "much": 272, "arbitrarily": 1830, "interaction": 260, "namely": 636, "mott": 634, "commutation": 192, "modules": 633, "roches": 2998, "fraction": 1265, "collective": 2000, "predicted": 2846, "markov": 625, "nm": 275, "quantities": 1511, "various": 233, "examined": 1234, "line": 622, "sigma": 1590, "discussions": 2154, "level": 621, "misfit": 2644, "bartheta": 1875, "solvable": 3098, "five": 2305, "la": 613, "semigroups": 3047, "quasisteady": 1517, "e": 564, "kernel": 610, "woronowicz": 3357, "discuss": 82, "equivariant": 417, "gcmf": 431, "intrinsic": 2484, "mathematical": 891, "isometric": 608, "hyperbolic": 602, "chern": 768, "crystal": 52, "assembly": 734, "bound": 1096, "automatic": 740, "charmed": 396, "algebras": 238, "nanotubes": 1428, "geodesic": 593, "solid": 3093, "purpose": 2887, "generators": 592, "validity": 3320, "generates": 591, "gammapoint": 2336, "dipolar": 1194, "reaching": 1528, "onedimensional": 644, "vanishing": 1020, "dipole": 109, "successfully": 3187, "fluid": 585, "n1": 343, "films": 582, "characters": 766, "interpretations": 2480, "magnetic": 73, "extragalactic": 580, "al": 301, "category": 759, "strictly": 3162, "fano": 421, "constructed": 544, "formulation": 587, "seven": 3058, "presenting": 2854, "bosons": 1915, "amplitude": 723, "commonly": 1128, "spinful": 3126, "overflow": 1460, "independence": 2437, "rwa": 672, "supersymmetric": 3202, "counts": 1165, "horizon": 858, "experimentally": 578, "actions": 1764, "fit": 584, "microwave": 452, "globular": 851, "lensing": 620, "evolved": 2243, "expansion": 577, "nonzero": 1441, "global": 256, "lobe": 1383, "artificial": 733, "d4": 2096, "holomorphic": 601, "2000": 1707, "ones": 645, "euclidean": 571, "monolayers": 2656, "et": 570, "film": 423, "errors": 568, "solar": 363, "effective": 565, "effect": 168, "resolution": 669, "rigid": 1558, "dwarf": 563, "experiment": 420, "temperature": 370, "done": 562, "disc": 559, "dimensional": 558, "colocalized": 2004, "soften": 3092, "mips": 631, "volumes": 3337, "simple": 179, "years": 507, "countable": 2067, "decays": 551, "ion": 145, "cp": 549, "exhibits": 1237, "closely": 770, "modes": 632, "1968": 1699, "taylor": 3222, "nonentropic": 2709, "independent": 208, "observations": 346, "photodetectors": 2814, "passage": 2788, "coulomb": 548, "cosine": 547, "circuits": 1970, "insterstellar": 2462, "move": 903, "attractors": 1861, "water": 3343, "isotropic": 1354, "cu": 1168, "crystals": 2087, "condensates": 541, "recorded": 2938, "makes": 886, "spaceresolved": 3110, "form": 34, "chromosomes": 1968, "universality": 702, "hypercubes": 2403, "persistent": 926, "component": 539, "optoelectronic": 2759, "characterized": 1963, "overlap": 1461, "linked": 2562, "concerning": 781, "full": 2328, "atom": 1854, "exact": 169, "conditions": 132, "kinetic": 445, "process": 88, "isospini": 2499, "cycling": 2094, "clustering": 536, "chromosphere": 534, "pairs": 1466, "hidden": 2388, "characterization": 533, "anisotropy": 1066, "shock": 178, "serpens": 678, "online": 465, "although": 1058, "non": 2706, "singlesource": 1599, "adiabatic": 1055, "black": 189, "collisions": 314, "calculated": 526, "ram": 2920, "amalgamation": 1800, "bottom": 523, "histories": 2393, "antide": 1815, "thermoelasticity": 1640, "finitely": 583, "packing": 1464, "accretion": 298, "quenching": 2908, "boseeinstein": 522, "singlet": 1600, "besiii": 521, "us": 232, "back": 518, "ex": 574, "mhz": 2629, "vdm3000kms": 3327, "one": 21, "phosphorylationdephosphorylation": 1477, "active": 511, "0": 509, "calibration": 1936, "attachments": 1857, "measure": 2620, "equivalent": 823, "interrelation": 2481, "indicates": 2440, "velocities": 505, "factorial": 2280, "determine": 1185, "unique": 501, "cdma": 760, "goal": 2352, "explaining": 2257, "shell": 486, "extends": 2268, "doppler": 2181, "lines": 1379, "compression": 777, "proven": 1504, "using": 18, "x": 51, "feldmann": 2290, "behind": 1884, "propagation": 473, "bourinuchiyama": 1917, "approximation": 79, "order": 23, "proofs": 472, "acoustic": 78, "durations": 1209, "stochastic": 66, "bf": 1888, "nanosecond": 2677, "product": 471, "together": 1644, "singularity": 490, "control": 2052, "increases": 1330, "regarding": 1535, "nematics": 2694, "state": 30, "power": 469, "pair": 467, "decomposition": 409, "firstorder": 837, "kolmogorovstyle": 2521, "speed": 496, "i0": 1315, "hardy": 2376, "nb": 459, "flame": 1255, "singlelined": 683, "connected": 543, "light": 40, "waveparticle": 3344, "applied": 514, "dependence": 199, "predictor": 656, "numeric": 2729, "mondian": 1416, "bourin": 1916, "flavorchanging": 1257, "vries": 3338, "scaled": 3021, "ii": 141, "neutrinoless": 460, "cosmologies": 1163, "multilinear": 1423, "infinite": 864, "quasi2d": 949, "constraining": 2043, "deformations": 801, "structures": 229, "natural": 458, "report": 1546, "rose": 3000, "course": 2072, "mode": 453, "period": 1472, "lie": 44, "rotation": 972, "antistocks": 1818, "solution": 290, "loop": 446, "radial": 1518, "jacquetlanglands": 2502, "matter": 270, "injective": 440, "halo": 1297, "inequalities": 439, "quotient": 2911, "great": 2361, "nondestructive": 909, "geometry": 432, "source": 225, "spreading": 685, "discontinuity": 1197, "technologically": 3223, "conduction": 2033, "extrapolation": 581, "fundamental": 430, "forward": 1261, "conversion": 2056, "iv": 263, "allowed": 1795, "path": 1468, "quiescence": 950, "frequencies": 428, "electronpositron": 2202, "square": 1611, "flow": 425, "2002": 1709, "winklers": 3356, "question": 661, "flavor": 424, "legacy": 2543, 