{"stoi": {"~and": 54337, "~\\lambda^2": 54336, "~Zsun": 54335, "~L^(-3)(ln": 54332, "~97": 54329, "~95": 54328, "~9000": 54326, "~88": 54325, "~85": 54323, "~82": 54322, "~800": 54321, "~7:67:26": 54318, "~77": 54317, "~75s": 54316, "~750": 54315, "~75": 54314, "~73": 54311, "~7.2": 54308, "~69": 54307, "~68": 54306, "~6000": 54303, "~6.5": 54302, "~6": 54301, "~580": 54297, "~50,000": 54294, "~5.7": 54293, "~5.5": 54292, "~4kpc": 54291, "~4Myr": 54290, "~49": 54289, "~460": 54288, "~42": 54285, "~40000": 54284, "~4000": 54283, "~4.9x10^{20": 54282, "~4.5Mpc": 54281, "~3E7yr": 54278, "~360": 54276, "~36": 54275, "~35$.": 54273, "~330": 54271, "~320": 54270, "~32": 54269, "~3).Concerning": 54265, "~2x10^{58": 54264, "~2Gyr": 54262, "~29": 54260, "~26": 54257, "~2500": 54256, "~250": 54255, "~232": 54254, "~20,000": 54251, "~2.5e38": 54248, "~2.2fm": 54246, "~1sigma": 54244, "~1keV.": 54243, "~1keV": 54242, "~1e-2": 54241, "~1e-19": 54240, "~1Msun": 54238, "~1E16": 54236, "~1E15": 54235, "~1800AU": 54233, "~17.8": 54231, "~1640": 54229, "~1600": 54227, "~160": 54226, "~154": 54225, "~1400": 54223, "~140": 54222, "~11300": 54220, "~11.9": 54219, "~10pc": 54218, "~10^{37": 54216, "~10^{18}eV": 54215, "~10^{-8": 54213, "~10^{-6": 54212, "~10Msun": 54210, "~10,600": 54207, "~10%-30": 54206, "~10$^9": 54205, "~1/100": 54203, "~1.9": 54202, "~1.76": 54200, "~1.73": 54199, "~1.4": 54198, "~1.3": 54197, "~1.0": 54196, "~1,500": 54195, "~0.9": 54194, "~0.8": 54193, "~0.74": 54191, "~0.61": 54190, "~0.5dB": 54189, "~0.4mu_B": 54188, "~0.24": 54183, "~0.1Msun": 54181, "~0.1L": 54180, "~0.19fm": 54179, "~0.18": 54178, "~0.16": 54176, "~0.06": 54172, "~0.02": 54169, "~-0.7": 54167, "~-0.3": 54166, "~(6+/-2)x10": 54165, "~(3": 54164, "~(1": 54163, "||g(z)||$.In": 54160, "|x|^{2\\alpha": 54153, "|x|": 54151, "|u|^2": 54147, "|q": 54144, "|k|$": 54141, "|g|<\\rho$": 54140, "|g(z)|$": 54139, "|f_R|": 54138, "|f(z)|\\le": 54137, "|eta|<5": 54136, "|eta+-|": 54134, "|e": 54132, "|dA^2|": 54131, "|b|=0": 54130, "|ai": 54129, "|a": 54127, "|^\\alpha": 54125, "|\\vph|_p=1": 54124, "|\\vec": 54123, "|\\text{Ric}(g(t))|\\leq": 54122, "|\\tau": 54121, "|\\psi_n(0)|^2": 54119, "|\\phi|_p": 54118, "|\\iint_{\\mathbb{R}^{n+1}_+": 54114, "|\\gamma|^2+\\nu\\scal{z,\\gamma}}g(z": 54113, "|\\delta": 54111, "|\\alpha|$": 54110, "|\\alpha_+|=|\\alpha_-|\\not": 54109, "|\\Phi|$": 54108, "|\\Delta": 54107, "|Y|": 54106, "|X|\\ge": 54105, "|X|$": 54104, "|V_{us}|=0.227": 54103, "|V_{us}|$": 54102, "|V_{td}/V_{ts}|$": 54099, "|T|^{\\lambda": 54097, "|T": 54093, "|R|": 54091, "|P_{Lambda": 54090, "|P(A)|$": 54089, "|N/2,m>\\pm": 54088, "|N/2,0>$": 54086, "|L|": 54084, "|L-3p|": 54083, "|G|)^c": 54078, "|G\\setminus": 54077, "|F=2,m_F=2\\right>$.": 54075, "|F(x": 54074, "|A|\\ge": 54069, "|A|>q^{{3/4}}$.": 54068, "|A|>q^{{1/2}+\\frac{1}{2d}},$$": 54067, "|A|=": 54064, "|AA|\\}\\ll": 54063, "|AA|\\}\\gg": 54062, "|A+A|$": 54061, "|<\\psi(0)|\\psi(t)>|^{2}$": 54060, "|2,2\\right>$": 54059, "|0>,|1": 54058, "z~~1.5": 54055, "z~6.5": 54054, "z~1160": 54050, "z~1.4": 54048, "z~0.7-": 54046, "z~0.025": 54040, "z~0.00157": 54039, "zwitterion": 54038, "zu": 54036, "zoo": 54034, "zipping": 54032, "zigzagged": 54030, "zeta_2(2": 54029, "zeta=0.46": 54028, "zeta(s": 54026, "zeno": 54022, "zem<6.42": 54021, "z_{t}>0": 54020, "z_{b": 54016, "z_phot": 54014, "z_n]$": 54012, "z_n": 54010, "z_k^v": 54009, "z_k": 54008, "z_j\\partial": 54007, "z_j(t)$": 54006, "z_j$.": 54005, "z_i^2": 54004, "z_i\\partial": 54003, "z_g~0.2": 54002, "z_f>10": 54001, "z_T=0.65_{-0.05}^{+0.10": 53997, "z_T=0.40_{-0.08}^{+0.14": 53996, "z_QSO": 53995, "z_DLA=1.864": 53994, "z_-$:$z_+$.": 53991, "z^3": 53990, "z^2_i}$": 53989, "z^2": 53988, "z^*~=6": 53987, "z^*~=4.5": 53986, "z^": 53985, "z\\mapsto": 53984, "z\\le0.6": 53983, "z>~0.9": 53979, "z>~": 53978, "z>8": 53976, "z>5.4": 53975, "z>40": 53974, "z>2.5": 53971, "z>13": 53970, "z>1.4": 53969, "z>0.9": 53968, "z>0.7": 53967, "z=\\lambda^(1/2": 53966, "z=6.42": 53965, "z=5.70": 53963, "z=5.467": 53961, "z=5.3": 53960, "z=5": 53959, "z=4.3": 53957, "z=3.038": 53954, "z=20": 53953, "z=2.690": 53951, "z=2.69": 53950, "z=2.64": 53949, "z=2.302": 53947, "z=2.262": 53945, "z=0.937": 53942, "z=0.89+/-0.01": 53941, "z=0.83": 53940, "z=0.6847": 53937, "z=0.68": 53935, "z=0.6": 53934, "z=0.475": 53931, "z=0.35": 53929, "z=0.2906": 53928, "z=0.208": 53926, "z=0.15": 53922, "z=0.0936": 53919, "z=0.06": 53918, "z=0.0574": 53917, "z=0.057": 53916, "z=0.040": 53915, "z=(z_1": 53913, "z<~2": 53912, "z<~1": 53911, "z<=1": 53910, "z<5": 53908, "z<35": 53907, "z<3.1": 53905, "z<20.2": 53904, "z<10": 53902, "z<1.15": 53901, "z<1.0": 53900, "z<0.32": 53897, "z<0.2": 53896, "z<0.15": 53895, "z,": 53892, "z)=p(f(z))$": 53890, "z)$.": 53888, "z)$": 53887, "y}Ca_{y})Ba_{2}Cu_{3}O_{6+x}}$": 53881, "y|^{n+\\alpha}dxdy": 53880, "yv(x": 53879, "yr}^{-1}$.": 53878, "yr}$.": 53877, "y_{CP}$": 53873, "y^{\\prime": 53872, "y^{2}\\big": 53870, "y^2}$": 53867, "y]$": 53865, "y\\sim": 53864, "y\\in\\mathbb{R}^k$": 53863, "yMnyCdxSe": 53862, "yLayOs4Sb12": 53861, "y>}V(\\phi_y-\\phi_x)\\}$": 53860, "y<1.5": 53856, "y2}-orbitals": 53855, "y/2)]^{1/3}-1\\}$.": 53854, "y/(1+MLF": 53852, "y.": 53851, "y,\\lambda": 53850, "y)^\\mu$": 53847, "y)\\ll1": 53846, "y)\\in": 53845, "y)=u": 53844, "y)=1$.": 53843, "y)/|x": 53842, "y)$": 53840, "y(z)=z": 53839, "y(t)^{2}\\big": 53837, "y$.": 53836, "x}\\text{Mn}_x\\text{Te}$": 53834, "x}Se_{x": 53831, "x}N": 53829, "x}Ce_{x}CuO_{4": 53828, "x}$SiO$_3": 53825, "x}$Ru$_x$Ge": 53824, "x}$LaCe$_{x}$CuO$_4": 53823, "x}$La$_{x}$Os$_4$Sb$_{12}$": 53822, "x}$La$_x$Os$_4$Sb$_{12}$": 53821, "x}$/Si": 53820, "xy$": 53818, "xxiii": 53817, "xx": 53815, "xperiment": 53813, "xi~2000": 53812, "xi_max": 53811, "xi^a_q": 53810, "xi(r": 53809, "x_{m,\\infty}),$$": 53806, "x_{m": 53805, "x_{cr": 53804, "x_{c": 53803, "x_n)$.": 53799, "x_j\\}=": 53798, "x_i}$.": 53797, "x_ix_j$": 53796, "x_c\\simeq0.67$.": 53795, "x_c=0.21(2": 53794, "x_c": 53793, "x_L$": 53791, "x_2})$": 53790, "x_2]$.": 53789, "x_1},{\\bf": 53787, "x^{\\mu}$": 53782, "x^{-1}$": 53781, "x^y": 53780, "x^p": 53779, "x^\\mu": 53778, "x^3+g(t_{0})$": 53777, "x^3+f(t)x$": 53774, "x\\to": 53773, "x\\approx": 53770, "xRxCuOy(R": 53769, "xRxCoIn5": 53768, "xRux)4Sb12": 53767, "xNa2O": 53766, "xN": 53765, "xMoxO3": 53764, "xHI<0.36": 53762, "x>0": 53757, "x=6.5": 53755, "x=4.5": 53754, "x=16.5": 53753, "x=1/8": 53752, "x=1/3,1/2": 53751, "x=1/3": 53750, "x=0.5": 53746, "x=0.27": 53745, "x=0.16": 53744, "x=0.03": 53741, "x=0.$": 53740, "x=.66(1)$.": 53738, "x=(x_1,x_2,": 53737, "x=(x_1,": 53736, "x=": 53734, "x<0.7$.": 53732, "x2": 53731, "x10^{-5": 53730, "x+y+z=0": 53727, "x+\\alpha": 53726, "x)}_{t": 53725, "x)^5\\log^2(1": 53723, "x)\\to1/2": 53721, "x)Zn(x)Te": 53720, "x)Y(x)CoRhO6": 53719, "x)Ti_xO_3": 53718, "x)SrxCuO4": 53717, "x)PbCl2": 53716, "x)O2": 53715, "x)7Be": 53711, "x)-interval": 53710, "x(t_1": 53708, "x$}$": 53702, "x$=0.33": 53701, "x$-dependence": 53700, "x$-coordinate": 53699, "w}(q)$": 53697, "www.oa-teramo.inaf.it/SPoT.": 53696, "www.math.wisc.edu/~miller": 53695, "wt%": 53693, "wrok": 53692, "writhe": 53691, "writeup": 53690, "wrinkling": 53689, "wrinkled": 53688, "worldsheets": 53681, "workplaces": 53679, "woody": 53674, "withstand": 53672, "wiretapping": 53670, "wiretap": 53669, "wiped": 53668, "winners": 53665, "winner(s": 53664, "winner": 53663, "windmill": 53661, "willingness": 53659, "wildtype": 53658, "wildness": 53657, "wiggles": 53654, "widescale": 53652, "widefield": 53651, "wich": 53650, "wholly": 53648, "whichever": 53646, "wheeled": 53644, "whatsoever": 53643, "wetted": 53642, "wettable": 53641, "wellgradedness": 53638, "welldescribed": 53637, "weekly": 53632, "wedged": 53631, "weblogs": 53629, "weakest": 53626, "wayness": 53625, "way--": 53624, "wave}$": 53622, "wavetrains": 53621, "wavefunctional": 53620, "waveform)implementations": 53619, "watermarked": 53616, "waterfall": 53614, "waste": 53613, "washed": 53612, "warps": 53609, "warns": 53608, "warning": 53607, "warn": 53606, "warding": 53603, "walkways": 53601, "waist": 53598, "w_{eff}=1/3": 53597, "w_{eff}=-1": 53595, "w_{\\text{eff}}=-1$.": 53593, "w_{\\text{eff}}=-1": 53592, "w_{2})(w": 53590, "w_{1})(w": 53589, "w_r=-2.05_{-0.15}^{+0.15}$": 53588, "w_r=-1.40_{-0.20}^{+0.20}$": 53587, "w_a$": 53584, "w_2>$.": 53583, "w_2>$": 53582, "w_0+(1": 53581, "w^{2": 53580, "w\\simeq": 53577, "w=2$.": 53574, "w=0$.": 53572, "w=-1.14": 53571, "w=-1.004+/-0.089": 53570, "w=-1$.": 53569, "w=-0.98": 53568, "w<-1": 53567, "w/2": 53566, "w)=(\\tau_{X_{1}(w)}(x": 53565, "w(\\theta=1')~0.014": 53560, "w$-rigid": 53558, "v~1600": 53557, "v}\\||": 53556, "vulnerabilities": 53554, "vu": 53552, "vortensity": 53547, "voir": 53544, "voiding": 53543, "vivid": 53540, "vitality": 53536, "visualizes": 53535, "visiting": 53534, "visibilities": 53533, "viscometer": 53531, "visco": 53530, "vis-{\\'a}-vis": 53529, "virions": 53527, "virialize": 53526, "vinylene": 53520, "vinylacetylene": 53519, "viele": 53517, "vielbeins": 53516, "vicious": 53515, "vibronic": 53514, "veteran": 53510, "vertebrate": 53508, "versioning": 53506, "verifications": 53504, "verical": 53503, "veracity": 53502, "venue": 53501, "ventures": 53500, "venting": 53498, "venerable": 53497, "vectorielles": 53492, "vaste": 53490, "vascular": 53489, "variogram": 53488, "varietes": 53487, "variationally": 53486, "variablity": 53485, "variabilis": 53484, "varia": 53483, "varepsilon": 53482, "vapors": 53481, "vanishment": 53480, "vanadates": 53476, "valeurs": 53471, "vain": 53467, "vacuumless": 53464, "v_{max}}/c": 53462, "v_{i-1": 53460, "v_{ero}$": 53459, "v_{Sgr": 53458, "v_{LSR": 53457, "x}Sr_xCuO_{4}$": 53832, "v_{2}=-12%$": 53456, "v_{18}$": 53454, "v_z": 53453, "v_w": 53451, "v_s=(hbar": 53450, "v_s$": 53449, "v_s": 53448, "v_r=115\\pm5": 53447, "v_i)$.": 53446, "v_grav=56+/-5": 53445, "v_F": 53443, "v_1,": 53440, "vFv": 53434, "v=\\rho^{1/3}u": 53431, "v=": 53430, "v3": 53427, "v2.1": 53426, "v1.14": 53425, "v,$": 53422, "v)}{\\epsilon": 53421, "v)|\\ge": 53420, "v)|-1.$$": 53419, "v)|-1)j.$": 53418, "v)|$": 53417, "v)+\\phi(x+hv)}{\\epsilon": 53415, "v(q)$": 53414, "v'=": 53412, "v$_{2}$": 53410, "v$=2": 53409, "u}|$": 53405, "u}u": 53404, "u}$": 53402, "uv": 53399, "uuds\\bar{s}$": 53398, "utterances": 53397, "utilizable": 53395, "us}$": 53390, "usher": 53388, "usability": 53386, "urban": 53384, "uranian": 53383, "uptimes": 53381, "uptake": 53380, "upsilon": 53378, "upscattering": 53377, "upright": 53375, "uppermost": 53374, "upper-": 53373, "upper\"and": 53372, "uploading": 53371, "upgrading": 53369, "upgrade": 53368, "upgradable": 53367, "upflow": 53366, "uperconductivity": 53365, "unwrapping": 53362, "unwrapped": 53361, "unwinding": 53360, "unwanted": 53356, "unvisited": 53355, "unvavoidable": 53352, "unvarying": 53351, "unusable": 53350, "unukolora": 53349, "unuforme": 53348, "untruthful": 53347, "untrustworthy": 53346, "untruncated": 53345, "untractable": 53344, "unsystematic": 53341, "unsupported": 53338, "unsuitable": 53337, "~10Gyr": 54209, "unstretched": 53336, "unstressed": 53335, "unstratified": 53334, "unsolvable": 53332, "unsheared": 53330, "unrivalled": 53325, "unreliability": 53321, "unreddened": 53319, "unrecognized": 53318, "unrealistically": 53316, "unravels": 53314, "unquoted": 53313, "unprocessed": 53310, "unpredicted": 53309, "unprecedentedly": 53308, "unphysically": 53305, "unperturbative": 53304, "unpaticle": 53303, "unorthodox": 53302, "unoriented": 53301, "unobservably": 53300, "unnoticed": 53299, "unnaturally": 53297, "unmodeled": 53296, "unmixed": 53295, "unmarshalled": 53293, "unlocalized": 53291, "unloading": 53290, "unloaded": 53289, "unlikeliness": 53288, "unligated": 53287, "unknotting": 53286, "univoltin": 53284, "universo": 53283, "universal_function": 53281, "unites": 53278, "unitarization": 53276, "unitarisation": 53275, "uniquess": 53273, "unipotents": 53272, "uninteresting": 53270, "unintentionally": 53269, "uninhibited": 53268, "uninformed": 53267, "uniforms": 53262, "unidirectionally": 53260, "uni-": 53258, "unhyperbolicity": 53257, "unhyperbolic": 53256, "unguiculata": 53254, "ungraded": 53253, "unfounded": 53250, "unfortunate": 53249, "unfolds": 53248, "unfinished": 53246, "unfairness": 53244, "unextendible": 53243, "unexploited": 53242, "unexceptionable": 53240, "unequilibrated": 53238, "uneclipsed": 53236, "undulatory": 53235, "undressing": 53231, "undone": 53229, "undistinguished": 53228, "undisputed": 53227, "undesired": 53225, "underutilized": 53224, "undertook": 53223, "understandings": 53222, "underscores": 53219, "underscored": 53218, "undersampled": 53216, "underproduce": 53214, "underpinned": 53210, "undermassive": 53207, "underlaying": 53206, "underdoping": 53205, "underdetermined": 53204, "undeniably": 53202, "undeniable": 53201, "undecidability": 53198, "uncritically": 53196, "uncritical": 53195, "uncontrollable": 53194, "uncommon": 53188, "unclosed": 53186, "unclassified": 53185, "uncharted": 53184, "unchallenged": 53183, "uncertainity": 53182, "unbranched": 53181, "unawareness": 53178, "unavoidably": 53176, "unattainable": 53175, "unanimity": 53172, "unambiguosly": 53171, "unacknowledged": 53169, "unacceptably": 53168, "un-": 53166, "umbrae": 53164, "umbra": 53163, "ultrawide": 53162, "ultrasensitivity": 53158, "ultraproduct": 53157, "ultraperipheral": 53156, "ultrafine": 53155, "ultradistributions": 53154, "ultradiscretizing": 53153, "ultra-": 53150, "ultimatively": 53149, "ud\\bar{s}\\bar{s}(J^{P}=1^{+})$": 53147, "ud\\bar{s}\\bar{s}$($\\vartheta^+$-meson": 53146, "ud\\bar{s}\\bar{s}$": 53145, "uctuations": 53144, "ubiquitousness": 53143, "u_{yy": 53142, "u_{yt": 53141, "u_{x}(t": 53140, "u_{xy": 53137, "u_{xt": 53136, "u_{tt}-u_{xx}+\\int_{0}^{t}k(t": 53133, "u_{tt})=0": 53132, "u_{k_i": 53131, "u_{i})$": 53130, "u_v(x)+\\Delta": 53129, "u_s": 53128, "u^{p-1": 53125, "u^{-1": 53124, "u^m$": 53123, "u^*e_Nu$": 53121, "u\\mapsto": 53120, "uN^d": 53118, "uK": 53117, "uA": 53116, "u/|u|)$": 53114, "u/|u|$.": 53113, "u+V(x": 53112, "u*,g',r',i',z": 53107, "u)-Brjuno": 53106, "u(y": 53104, "u(x,1)$": 53103, "u(x,0)=M\\vf": 53101, "u(t,.+\\rho(t))$": 53099, "u(t)\\sim": 53098, "u(s)$.": 53097, "u(1": 53094, "u'$": 53093, "u$-": 53091, "t}(1": 53090, "t|r_0": 53089, "t|\\le": 53088, "t|$": 53087, "type-2": 53083, "type-$II_1": 53082, "two$-$dimensional": 53081, "twisty": 53080, "twilight": 53077, "turnoffs": 53073, "turnaround": 53071, "turbid": 53069, "turbance": 53068, "tunably": 53067, "tubulin": 53066, "tt't''J": 53065, "trustworthy": 53064, "trumps": 53060, "trpzip2": 53059, "troubling": 53057, "trnasition": 53054, "trizip2": 53053, "tritronqu\\'ee": 53050, "trithia-2,4,6": 53049, "triquarks": 53047, "triptych": 53046, "tripotents": 53045, "tripotent": 53044, "triphosphates": 53041, "trinoids": 53039, "trinity": 53038, "trillions": 53033, "trigged": 53032, "trichotomy": 53028, "tribute": 53027, "tribologists": 53026, "tribofilms": 53025, "tribofilm": 53024, "triangularly": 53021, "triangulability": 53019, "triads": 53017, "triacontagonally": 53016, "tremendously": 53015, "treillis": 53013, "trefoil": 53012, "treatement": 53010, "treatability": 53009, "treack": 53008, "trapezoids": 53006, "tranversal": 53003, "transversities": 53002, "transverse-": 53001, "transversals": 53000, "transplanckian": 52997, "transparencies": 52995, "transmute": 52993, "transmittivity": 52992, "transitioning": 52989, "transition.(4)The": 52988, "transformers": 52987, "transformable": 52985, "transfered": 52984, "transductions": 52983, "transduced": 52982, "transconductance": 52978, "transcendentality": 52976, "transcendent": 52975, "transcarbamylases": 52971, "traiter": 52969, "trait": 52968, "trainingdphase": 52967, "trader": 52966, "trademarks": 52965, "tradable": 52964, "trabajo": 52960, "tr\\`es": 52959, "tow": 52955, "tour": 52952, "touchdown": 52951, "tossing": 52949, "torsions": 52948, "tors": 52947, "torn": 52945, "toolset": 52939, "tonne": 52938, "tolerating": 52933, "tolerates": 52932, "tolerate": 52931, "tolerantly": 52930, "togheter": 52927, "to:(1": 52926, "tmf^{8*}(RP^\\infty\\times": 52922, "tip[9": 52919, "timesteps": 52918, "timestep": 52917, "timeslices": 52916, "timers": 52914, "timelines": 52910, "tilts": 52909, "tilde": 52908, "tightens": 52907, "ticipation": 52904, "th}$": 52902, "thruster": 52899, "thrust": 52898, "thru": 52897, "throw": 52895, "threshhold": 52894, "three/": 52893, "threatened": 52892, "thread": 52891, "thousandths": 52890, "thoughput": 52889, "thoughout": 52888, "thorium": 52886, "tholin": 52885, "thiscorrection": 52884, "thirdly": 52881, "thiols": 52880, "thiolate": 52879, "thing": 52876, "thickening": 52875, "theta~30": 52874, "theta_C": 52868, "theta-(BEDT": 52865, "theses": 52862, "thermosphere": 52859, "thermophilic": 52857, "thermomagnetic": 52856, "thermoelectricity": 52853, "thermoelectrical": 52852, "thermoelastic": 52851, "thermodynamics-": 52850, "thermocouple": 52849, "therfore": 52847, "thereon": 52845, "theratio": 52844, "theory--": 52842, "theorized": 52841, "theoreticians": 52839, "themsleves": 52837, "thematic": 52836, "v.5.1": 53424, "theextra": 52834, "thee": 52833, "theconditions": 52832, "the``granular": 52831, "theBaldwin": 52830, "thawing": 52829, "thatsuch": 52828, "tha": 52827, "th/9612075": 52826, "th/0703210": 52824, "th/0703135": 52822, "th/0701217": 52819, "th/0612016": 52817, "th/0611247": 52816, "th/0611182": 52815, "th/0611135": 52814, "th/0610276": 52813, "th/0609202": 52812, "th/0609191": 52811, "th/0608157": 52810, "th/0607218": 52809, "th/0606021": 52807, "th/0605211": 52806, "th/0603001": 52803, "th/0504181": 52799, "th/0502058": 52798, "th/0410226": 52797, "th/0406015": 52796, "textbook": 52791, "tetravalent": 52790, "tetraplegia": 52787, "tetramethyltetrathiafulvalene": 52786, "tetramethyltetraselenafulvalene": 52785, "tethrahedral": 52780, "tetanic": 52779, "tessellations": 52777, "ters": 52774, "territory": 52773, "territories": 52772, "terrains": 52771, "termino": 52769, "terminate": 52768, "tercalants": 52766, "terascale": 52765, "teraherz": 52764, "ter": 52763, "tensegrities": 52760, "tense": 52759, "tennis": 52758, "templating": 52757, "temperatureand": 52755, "temperate": 52752, "tem": 52751, "television": 52746, "teleseismic": 52745, "telescopic": 52744, "telerobotic": 52743, "teleporters": 52742, "teleportations": 52741, "teleology": 52740, "telecloning": 52739, "tehta": 52738, "tee": 52736, "tedious": 52735, "tecture": 52734, "teams": 52727, "teaming": 52726, "teaches": 52725, "x_1x_2": 53786, "taylor": 52723, "taxonomies": 52722, "taxonomic": 52721, "taut": 52717, "taus": 52716, "tau_{1/2": 52714, "tau_age<=0.6": 52713, "tau_9.7>~3": 52712, "tau_9.7>=1.4": 52711, "tau_0": 52710, "tau<10^{11": 52709, "tau(mu": 52707, "tau(Lambda_b": 52705, "tar": 52702, "tapping": 52701, "tapered": 52700, "tape": 52699, "tanegnt": 52696, "tan\\beta=3": 52695, "tan(beta)=50": 52694, "tampered": 52692, "talking": 52690, "tailoring": 52689, "tabulation": 52685, "tabulating": 52684, "tabular": 52683, "tableau": 52682, "t_{k}\\longrightarrow": 52681, "t_{\\rm": 52680, "t_{G}$.": 52679, "t_{0}$": 52676, "t_p": 52674, "t_orbital": 52673, "t_m\\to": 52672, "t_dyn": 52671, "t_d<1": 52670, "t_d": 52669, "t_b$.": 52668, "v(q": 53413, "t_3,t_0)$": 52666, "t_1=": 52665, "t^{alpha": 52664, "t^{\\pm": 52663, "t^{3/4}$": 52662, "t^{2/3": 52661, "t^{2/(3+p": 52660, "t^{1/3}$.": 52659, "t^{1/2": 52658, "t^{-\\theta}$": 52657, "t^{-4}$": 52656, "t^{-2}$": 52655, "t^{-2/3": 52654, "t^{-1": 52651, "t^2$.": 52649, "t^-beta": 52646, "t^(-3/5": 52645, "t\\mapsto\\psi(t)$": 52642, "t\\mapsto\\phi(t)$": 52641, "t\\leq": 52640, "t\\in\\R^n\\setminus\\Z^n$": 52639, "tRNAs": 52635, "tRNA": 52634, "tQ>11": 52633, "tHooft": 52632, "tDMRG": 52631, "t=\\min(m": 52630, "t=\\con": 52628, "t=2^{\\sigma+1}-1": 52627, "trisomy": 53048, "t=2": 52626, "t=0": 52624, "t=": 52623, "t<\\min(m": 52622, "t2g^5": 52620, "t1/2": 52619, "t0": 52618, "t/\\tau": 52617, "t/14": 52616, "t-1": 52615, "t-": 52614, "t+P)\\cap\\Z^n)\\leq": 52613, "t)|^2": 52611, "t)^{\\lambda})$": 52609, "|t|<<V<<U": 54146, "t)^{-1}$": 52604, "t)^{-1/3": 52603, "t)\\|_{L^2(\\mathbb{R}^n)}(\\||t": 52602, "t)\\in\\mathbb{R}^{n}\\times\\mathbb{R}\\": 52601, "t)\\in": 52600, "t),g_t)_{t\\geq": 52597, "t))$": 52596, "t'-t''-J": 52595, "t'-J": 52594, "t$_2": 52593, "t$-vectors": 52592, "t$-structures": 52591, "t$-structure": 52590, "t$-partite": 52589, "t$-$V$": 52587, "s}-wave": 52583, "s}-\\bar": 52581, "s{-1": 52580, "sysytem": 52578, "systoles": 52576, "system(s": 52572, "system(ITS": 52571, "undermine": 53208, "syst)}pm": 52569, "syst))*10": 52567, "synthesised": 52564, "synonym": 52561, "synergy": 52560, "synchronization[6,7": 52556, "synchronizable": 52555, "symplectomorphic": 52553, "symplectizations": 52552, "sympatriques": 52551, "symmetrizing": 52549, "symmetrizer": 52548, "symmetrize": 52547, "symmetrizations": 52546, "symmeteric": 52544, "symbolwise": 52543, "symbolizes": 52542, "sylvester": 52540, "sword": 52537, "switchlike": 52536, "switchboard": 52535, "sweet": 52531, "sweepouts": 52530, "swapping[3": 52528, "swap": 52527, "swallow": 52526, "sustainability": 52524, "suspicions": 52523, "suspending": 52522, "sus": 52520, "surveying": 52519, "surplus": 52516, "surpisingly": 52515, "surpasses": 52514, "surpassed": 52513, "surpass": 52512, "surject": 52510, "surficial": 52508, "xtends": 53814, "surfacing": 52507, "suppressor": 52505, "suppressions": 52504, "supposedly": 52503, "supporters": 52502, "supplemental": 52499, "supervising": 52495, "supertwistors": 52493, "supertranslations": 52492, "supertransitive": 52491, "synergies": 52559, "supersystem": 52489, "superspins": 52486, "supersonically": 52485, "supersolids": 52484, "supersmooth": 52483, "supershell": 52482, "supersedes": 52481, "superscar": 52479, "supersaturations": 52478, "superrotating": 52475, "superposes": 52474, "superplane": 52473, "superperiods": 52472, "superparamagnetic": 52469, "superoperators": 52468, "supernormality": 52466, "supermembranes": 52465, "supermartingale": 52464, "superlinearly": 52461, "superiority": 52460, "superintend": 52459, "superintegrability": 52458, "superhumpers": 52457, "supergraph": 52456, "supergauge": 52455, "superfluid(MS": 52453, "superficial": 52452, "superfast": 52451, "superextensive": 52450, "superdiffusive": 52448, "supercuspidal": 52447, "supercovariant": 52446, "|n": 54142, "supercoupling": 52445, "superconvergence": 52443, "supercondutor": 52441, "superconductivty": 52438, "superclass": 52436, "supercircle": 52435, "supercells": 52434, "superbeam": 52432, "superallowed": 52431, "super)strings": 52428, "sunquake": 52423, "sunlight": 52422, "sunk": 52421, "summit": 52420, "summetry": 52419, "summarises": 52417, "summable": 52416, "summability": 52415, "sumarized": 52414, "sum_{k=1}^n": 52413, "sulfur": 52409, "suggected": 52406, "sugesting": 52405, "suffisantes": 52404, "sucessfully": 52401, "succincta": 52399, "succinct": 52398, "succesive": 52396, "subvisible": 52394, "subundles": 52393, "subtracts": 52390, "subtractions": 52389, "subtler": 52387, "subtend": 52382, "subsumption": 52381, "subsume": 52380, "substrata": 52379, "substitutability": 52378, "substantiates": 52376, "subsidy": 52375, "subsheaves": 52373, "subscribing": 52370, "subregions": 52368, "subprocess": 52366, "subproblems": 52365, "subpercent": 52363, "subordinator": 52361, "subohmic": 52359, "submonoids": 52357, "submitting": 52356, "submision": 52355, "submillmeter": 52354, "submillisecond": 52353, "submicrometre": 52351, "submersions": 52350, "submatrix": 52348, "sublink": 52346, "sublevel": 52344, "subindex": 52341, "subhomogeneity": 52340, "subharmonics": 52339, "subextensive": 52336, "subexponentially": 52335, "subenergetic": 52334, "subdue": 52333, "subdiffussive": 52330, "subdiffusion": 52329, "subdiagonal": 52328, "subcorotating": 52326, "subconformal": 52324, "subcomponents": 52323, "subcomplex": 52322, "subcellular": 52320, "subcase": 52319, "subbundles": 52318, "subalgeba": 52316, "sub-)arcsecond": 52314, "sub-$N\\phi$-threshold": 52313, "su(N": 52312, "su": 52309, "st}$": 52308, "stumps": 52305, "study}$": 52304, "studies[6,7": 52303, "stub": 52302, "struture": 52301, "struts": 52300, "strung": 52299, "structre": 52297, "strong-": 52296, "strking": 52295, "strives": 52294, "strinking": 52292, "strictness": 52291, "stretches": 52288, "strenght": 52284, "streching": 52283, "stratigraphic": 52281, "straightfoward": 52279, "straightedge": 52277, "straddles": 52276, "straddle": 52275, "straata": 52273, "stories": 52272, "stongly": 52271, "stoichometric": 52269, "stockage": 52268, "stimulator": 52264, "stiffest": 52262, "steric": 52261, "stereocilia": 52260, "stereochemically": 52259, "stencil": 52257, "steer": 52256, "steepen": 52254, "steam": 52253, "stealth": 52252, "stat}$$\\pm$$0.34_{\\rm": 52251, "statisticians": 52250, "state=": 52247, "state(s": 52246, "starquakes": 52244, "star+disk": 52239, "standpoint": 52237, "standardization": 52236, "stains": 52235, "staining": 52234, "stagnation": 52233, "z=0.583": 53933, "staged": 52232, "stabilizers": 52230, "stabilising": 52228, "stabiliser": 52226, "st(Y": 52225, "st(X):=st(X": 52224, "ss|0>$": 52223, "ssDNA": 52222, "sr-1": 52221, "squeezer": 52219, "squark-(anti-)squark": 52217, "square-": 52216, "sqrt{s_NN}=62.4": 52211, "sqrt{s": 52210, "sqrt{E_w": 52208, "sqrt{(rho": 52207, "sqrt(s_NN)=62": 52206, "sqrt(s)=10.6": 52203, "sqrt(2": 52202, "sq(5": 52199, "sputter": 52198, "spur": 52197, "sprays": 52196, "spp": 52195, "sporadically": 52192, "spooled": 52191, "sponsored": 52189, "splitters": 52187, "splitted": 52186, "splinter": 52185, "spitzer": 52184, "spiritual": 52183, "spinodally": 52179, "spinglass": 52178, "spinful": 52177, "spin-3/2": 52172, "spin-3": 52171, "spin-$\\frac{N-1}{2}$": 52170, "spin-$\\frac{1}2": 52169, "spin-$1": 52168, "spin-": 52167, "spicules": 52164, "spi$": 52163, "spheroidally": 52161, "spherically-": 52159, "spelt": 52157, "speculatively": 52155, "spectroscopicanalysis": 52154, "spectrophotometer": 52152, "specialised": 52145, "specialisation": 52144, "speak": 52142, "spcaetime": 52141, "sparsely(densely": 52137, "sparks": 52135, "spaces--": 52134, "spacer": 52133, "space(-time": 52131, "sp),one": 52130, "sp(2n": 52129, "sp(2l": 52128, "sp": 52127, "so}'_q(s)$": 52126, "southeastern": 52124, "southeast": 52123, "sounds": 52119, "soundcard": 52118, "soumis": 52117, "sores": 52115, "sophistication": 52114, "sooner": 52113, "sont": 52112, "somewhere": 52111, "someone": 52110, "solvo": 52109, "solvatochromism": 52108, "soluti": 52107, "solutes": 52106, "soluciones": 52105, "soluable": 52103, "solidify": 52101, "solidarity": 52099, "soli": 52098, "solar-": 52095, "sociological": 52093, "sobriety": 52088, "soap": 52087, "soaking": 52086, "so(D-1": 52085, "so(3)$-invariant": 52084, "so(2n": 52082, "so(2l+1": 52081, "so(2l": 52080, "snake": 52077, "smooths": 52075, "smoothen": 52074, "smoking": 52073, "smc0057": 52072, "small-": 52070, "slush": 52069, "slowers": 52066, "slot": 52064, "sloppiness": 52063, "slippers": 52059, "slidings": 52056, "slicer": 52055, "sleigh": 52054, "sleep": 52053, "slaved": 52052, "slack": 52051, "sl(n": 52049, "sl(3": 52048, "skyrme": 52047, "skutterudite": 52045, "skills": 52043, "thermogravitational": 52855, "skillful": 52042, "sketching": 52038, "sketches": 52037, "skein": 52036, "sizably": 52035, "sixty": 52034, "sixfold": 52032, "sited": 52029, "singles": 52026, "sind": 52025, "sin^2(theta_{13": 52024, "sin^2(2\\theta_{23})>0.87": 52023, "sin^2(2": 52022, "sin2beta": 52021, "simultaneoulsy": 52018, "simulators": 52017, "simulatable": 52016, "simplicistic": 52015, "simplices": 52014, "simples": 52013, "similitude": 52012, "similarto": 52010, "simeq": 52009, "silo": 52007, "signposted": 52005, "signifying": 52003, "signifcantly": 52002, "signicantly": 52001, "sign(D": 51998, "sigmoidal": 51997, "spherocylinders": 52160, "sigma~|q|": 51996, "sigma_{v_tot": 51995, "sigma_{UVW": 51993, "sigma_v=900": 51992, "sigma_v=750": 51991, "sigma_v=1362_{-108}^{+126": 51990, "sigma_ttbar": 51989, "sigma_8=0.79": 51988, "sigma>0.1": 51987, "sigma=0.06": 51986, "sigma<90": 51985, "sigma<120km": 51984, "sigma-8": 51983, "sigma(\\ppbar\\to": 51980, "sigma(2": 51978, "sigma(1)dot": 51977, "sighificant": 51976, "sift": 51975, "sidelobes": 51972, "sideband": 51971, "siblings": 51970, "shuttle": 51968, "shutting": 51967, "shutdown": 51965, "shut": 51964, "shunting": 51963, "shrank": 51960, "showy": 51959, "shoving": 51958, "shots": 51956, "shotnoise": 51955, "shortwaves": 51954, "shortfall": 51951, "shortens": 51950, "shorten": 51949, "shortcoming": 51948, "shocklets": 51947, "shining": 51946, "shine": 51945, "shelled": 51940, "sheep": 51939, "sheathed": 51937, "shears": 51936, "shearfree": 51934, "shea": 51933, "shattered": 51932, "sharpened": 51930, "shapefinder": 51929, "shades": 51925, "sfermions": 51922, "sfermion": 51921, "seyfert": 51920, "several}\\sim": 51917, "seventh": 51916, "setcover": 51914, "sessions": 51913, "sessed": 51912, "sesquioxide": 51911, "serum": 51910, "sentitive": 51903, "sentations": 51902, "sensibly": 51901, "sensible": 51900, "semisymmetric": 51895, "semistandard": 51894, "semiquinone": 51893, "semiprojectivity": 51892, "semipositive": 51889, "semimicroscopic": 51887, "semimetallic": 51886, "semimetal": 51885, "semihyperbolic": 51884, "semiglobal": 51882, "semiflows": 51881, "semiempirical": 51880, "semiconvective": 51876, "workflows": 53677, "semicontucting": 51875, "semicontinuity": 51874, "semicoherent": 51872, "semiaxes": 51870, "semiarid": 51869, "semi-$C$-reducible": 51867, "sell": 51864, "selfishly": 51863, "selfdecomposable": 51861, "seizural": 51859, "segregrated": 51857, "seeming": 51854, "sedenion": 51852, "secures": 51850, "secularity": 51849, "secondaries": 51847, "sech$^{2}$-mass": 51845, "seated": 51844, "seat": 51843, "seamlessly": 51842, "scrutiny": 51839, "scrolls": 51836, "scroll": 51835, "scribe": 51834, "screenable": 51833, "scratching": 51832, "scrambling": 51831, "w^q(r)$": 53579, "scoring": 51829, "schwarzschild": 51823, "schedulability": 51820, "scetch": 51819, "scarcely": 51816, "scape": 51815, "scanrio": 51814, "scandictability": 51812, "scallings": 51811, "scaffolding": 51808, "sc1}$.": 51807, "sc1": 51806, "sawtooth": 51804, "sawteeth": 51803, "saves": 51801, "saturnian": 51800, "satistfactory": 51799, "satisified": 51798, "sates": 51796, "sasefel": 51795, "sase": 51794, "sanitize": 51793, "sandstone": 51792, "samplers": 51791, "saline": 51790, "salesman": 51789, "safeness": 51788, "saccharomyces": 51786, "s_{0": 51783, "s_m/\\log": 51782, "s_j^z": 51781, "s_j^y": 51780, "s_i^xy": 51777, "s_i^x": 51776, "s_0=\\frac\\gamma": 51774, "s^{3/2}$.": 51771, "s^{-1}}$": 51769, "s^-1)^-1": 51768, "s\\}$": 51765, "s\\geq": 51762, "s\\gamma$": 51761, "s\\'erialisation": 51759, "s\\'eculaires": 51758, "sBzK": 51757, "s>=": 51756, "s>0$.": 51753, "s>-3/4": 51752, "s=5.5": 51751, "s=3": 51750, "s=2^{r-\\sigma-1}$.": 51749, "s=2": 51748, "s<\\infty$": 51746, "s<50": 51745, "s<1)$": 51744, "s<1": 51743, "s2=1": 51742, "s1=1/2": 51741, "s/\\rho": 51740, "s+d": 51735, "s)u_{xx}(s)ds+": 51734, "s)^{-1": 51732, "s&#8722;0.5": 51729, "s$-dimensional": 51727, "s$-$ps$-curvature": 51726, "r~75": 51725, "r~50": 51724, "r~1": 51722, "r}\\times": 51720, "trifluoroiodomethane": 53031, "r}\\cdot{\\bf": 51719, "rutile": 51716, "runaways": 51715, "ruby": 51713, "rubbing": 51711, "ruban": 51710, "rtHz": 51709, "rovibrational": 51708, "roulette": 51705, "rotorcraft": 51702, "rocky-": 51697, "rocks": 51696, "rocketry": 51695, "roaming": 51694, "roads": 51693, "roadmap": 51692, "rive": 51689, "rivals": 51688, "riskless": 51687, "ripe": 51685, "tetraquarks": 52788, "ringlike": 51684, "t<0": 52621, "ringing": 51683, "rigourously": 51681, "rigourous": 51680, "rigour": 51679, "rigidified": 51678, "right(left": 51677, "ridges": 51673, "ride": 51672, "richly": 51670, "riches": 51669, "rhombs": 51664, "rhob": 51663, "rho_{dust": 51662, "rho_{TC": 51661, "rho_{66})(rho_{33": 51660, "rho_{55})(rho_{22": 51659, "rho_{44})/(rho_{22": 51657, "rho_{22": 51654, "rho_{0": 51653, "rho_t^{1/2": 51652, "rho_t": 51651, "rho_h^{1/2": 51650, "rho^2": 51648, "rho)^2": 51640, "rho(Y)+rho(F": 51639, "rewired": 51633, "rewarded": 51632, "revolutions": 51630, "revolutionized": 51629, "revive": 51627, "revisitation": 51626, "revises": 51625, "reusing": 51624, "retrapping": 51620, "retransmit": 51619, "retracts": 51618, "retractions": 51617, "retinal": 51615, "resurrects": 51614, "resurrected": 51612, "resume": 51609, "restructured": 51606, "transceivers": 52973, "restrictively": 51605, "restframe": 51602, "restatement": 51601, "restarts": 51600, "rest-": 51598, "responsibilities": 51595, "respite": 51593, "respiration": 51592, "respectable": 51591, "resonates": 51589, "resonate": 51588, "resolvents": 51587, "resolidification": 51585, "resists": 51583, "resign": 51579, "reshifts": 51577, "resembled": 51575, "rescue": 51573, "rescatters": 51572, "reresentation": 51571, "reqiured": 51569, "repumping": 51568, "repulsions": 51566, "repulsing": 51565, "reptational": 51564, "reps": 51563, "reprogramming": 51561, "reproduction": 51558, "repressor": 51556, "represenation": 51553, "repre-": 51552, "repr\\'esentations": 51551, "repose": 51549, "replicating": 51548, "replicates": 51547, "replicated": 51546, "replacements": 51541, "rephrases": 51540, "repels": 51539, "repellor": 51538, "repelling": 51537, "repellers": 51536, "reparametrized": 51534, "reorient": 51530, "reorder": 51528, "reoccurrences": 51527, "renormings": 51526, "renormalizing": 51525, "renormalisations": 51522, "reniewed": 51521, "removability": 51520, "reminder": 51519, "remapping": 51515, "remainders": 51514, "remagnetization": 51513, "relled": 51511, "religiosity": 51510, "relieving": 51509, "relief": 51508, "relied": 51507, "relevent": 51502, "releasable": 51501, "z=0.52": 53932, "relavity": 51500, "relativisitic": 51496, "z_{t}=0.88-{0.10}+{0.12": 54019, "relacion": 51493, "rekta": 51492, "rejuvinated": 51491, "rejoining": 51489, "rejecting": 51487, "reinvestigate": 51485, "reinterpreting": 51484, "reinterpretation": 51483, "reinstated": 51482, "regulates": 51478, "regularising": 51476, "regualrity": 51475, "registry": 51472, "registering": 51471, "reggeization": 51467, "regenerated": 51466, "regain": 51465, "refuted": 51463, "refurbishment": 51461, "refs": 51460, "refrigerants": 51459, "refraining": 51456, "refractometer": 51455, "reformation": 51454, "underpinning": 53211, "reform": 51453, "refocusable": 51452, "reflective": 51448, "refitting": 51447, "refills": 51445, "refernces": 51444, "referees": 51441, "refered": 51440, "reexamination": 51438, "reevaluated": 51437, "reestimates": 51436, "reestablished": 51435, "reemission": 51432, "redundantly": 51429, "940": 31043, "redundance": 51427, "reducibility": 51425, "redistributions": 51419, "Roughness": 17891, "redirection": 51415, "redenned": 51412, "red-": 51409, "bulks": 24957, "formalism": 644, "recursiveness": 51408, "M(1": 36758, "rectum": 51406, "financial": 4315, "rectification": 51404, "recoverable": 51402, "reconsideration": 51397, "reconnected": 51395, "NESM": 37669, "scheduled": 16002, "slicing": 19784, "reconfirmed": 51394, "reconciles": 51390, "recollect": 51388, "|Tz|=1": 54095, "statistic": 8232, "foil": 19033, "Stabilizing": 40450, "recognizers": 51385, "recognised": 51383, "reciprocally": 51382, "Onsala": 38197, "recasted": 51376, "asexual": 45137, "recalled": 51375, "rebutted": 51374, "rho>500": 51647, "rebalancing": 51373, "B~4x10": 32251, "reappraisal": 51369, "confidentiality": 45957, "reappears": 51368, "10e5": 29074, "reappear": 51366, "reaper": 51365, "\\Select(i)$": 42592, "reanalyses": 51364, "reagents": 51360, "readability": 51358, "reactivities": 51357, "reaction-": 51356, "re-)discovering": 51354, "rationalizability": 51349, "raster": 51344, "rappel": 51341, "lineally": 48900, "radiosounding": 51329, "radiosonde": 51328, "radionucleides": 51325, "Pavel": 38551, "radiogenic": 51322, "radia": 51318, "racy": 51315, "racket": 51314, "racist": 51313, "racism": 51312, "GMPS": 34445, "racial": 51311, "r_{g": 51307, "ingot": 13416, "r_{e}$": 51306, "r_{c}$.": 51305, "Algebraic": 4567, "r_{avoid}\\sim": 51304, "mesauring": 49301, "r_{\\rm": 51303, "SAX": 17912, "r_{500": 51301, "B{eff}(Ds+": 32244, "r_{200}=1661": 51300, "r_s^3)$.": 51299, "simulating": 4543, "1.2Tc": 28747, "r_s$": 51298, "r_l$": 51297, "r_625=21.7": 51293, "r_1=\\infty$.": 51289, "r_1<\\infty$.": 51288, "Overflow": 38257, "r_1$.": 51287, "r_0=9.40+/-2.24": 51286, "r_0$.": 51283, "\\textbf{64": 24594, "r^{-6}$": 51281, "r^{-3": 51279, "Walking": 41805, "r^{-1.2}$": 51276, "GaMnAs": 17118, "r^2\\ra_s^\\pi=0.65\\pm": 51271, "r^2\\ra^\\pi_s=0.61\\pm": 51269, "Right-": 39552, "r\\le16": 51264, "r\\'esistance": 51261, "Ross": 39608, "rMS": 51259, "Advantages": 16577, "r>~50kpc": 51258, "r>4/3": 51257, "r>2": 51256, "r>0$.": 51255, "r=2.5": 51252, "ODE": 9619, "r=2,c_1,c_2)$.": 51251, "r=1": 51249, "r+O(\\ln\\ln": 51233, "r(1,a": 51228, "q})$.": 51222, "C^{*}(\\Gamma": 32457, "q}$": 51218, "Lake": 36528, "qva2": 51216, "engineers": 25509, "qurks": 51213, "Pudding": 38924, "qukits": 51209, "Gessel": 21949, "sinh": 16035, "queried": 51202, "quendam": 51201, "quelques": 51200, "quaterionic": 51198, "quasisymmetry": 51196, "quasiset": 51194, "quasiprobability": 51192, "Copolymers": 32891, "quasimomentum": 51188, "quasimolecular": 51187, "configuration": 1082, "quasigroups": 51183, "WWZ\\gamma$": 41758, "CSIT": 8828, "quasigeostrophy": 51181, "quasigeostrophic": 51180, "quasidiagonal": 51176, "quasiconvexity": 51174, "quasichemical": 51171, "quasdam": 51167, "Pythia": 38947, "quarrel": 51164, "B_n(1": 16671, "quantumn": 51161, "total": 348, "quantising": 51159, "quantise": 51157, "quantiques": 51155, "quantifiable": 51154, "\\Lambda_S=725.0": 42468, "quantale": 51152, "Phenomenon": 12833, "quadrupoles": 51147, "\\sum_{\\delta": 44218, "quadrupling": 51146, "quadruples": 51145, "quadrisecants": 51144, "quadrisecant": 51143, "BSE": 16656, "quadrangle": 51141, "qu": 51139, "Introduction": 8376, "qth": 51138, "qqbar+gamma": 51137, "qc/0703002": 51132, "\\partial^2}{\\partial": 43852, "qc/0410004": 51127, "qc/0405060": 51126, "qbar": 51123, "q_{m}$.": 51122, "q_m\\leq2$.": 51116, "q_m>2": 51115, "q_f\\in(-\\infty,0": 51111, "Trinculo": 14993, "q_f": 51109, "q_c": 51108, "y=(0.33\\pm0.24^{+0.08": 53858, "discovered": 1446, "q_2": 51105, "q_1,q_2": 51103, "Tk": 41065, "q_0^T(x,\\vec{k}_T)$.": 51102, "q^m$": 51098, "q^\\prime": 51097, "Thereafter": 23861, "NUclei": 37732, "Transaction": 18148, "q^2+b^2": 51094, "q^(-47/48)*(1": 51092, "q\\lesssim": 51090, "disproves": 46680, "q\\le\\infty$": 51089, "q\\ge": 51085, "qI=(1/2": 51080, "qA": 51078, "q>0": 51077, "q=3": 51071, "spectrograph": 5073, "q=1.70+/-0.01": 51070, "q0": 51063, "q.$": 51060, "window": 3285, "3367": 10154, "q-1)(d+1)-simplex": 51059, "q+1": 51056, "comprising": 5006, "q*=qIg": 51055, "lengths": 2288, "q)$-strings": 51047, "Chargaff": 16821, "9P/2005": 31073, "q(r)=r$.": 51043, "nonpositively": 26460, "q(R_\\tau)]$": 51042, "q$-parameter": 51041, "q$-Hermite": 51038, "p}\\sim": 51036, "visualize": 13820, "p}-wave": 51034, "p|=0.86^{+0.30": 51030, "Downlink": 33487, "pyrochlores": 51028, "replicate": 51545, "Hessenberg": 22106, "pyrex": 51027, "meshfree": 26245, "\\log\\det(Y_n": 43509, "pygmy": 51025, "shadow": 7060, "pycnonuclear": 51024, "employees": 47004, "purposely": 51018, "SAT": 9658, "purest": 51015, "pulls": 51008, "puff": 51004, "VHDL": 41470, "psudocomplemented": 50998, "4}{1+\\frac": 30498, "psi(mu+": 50996, "files": 8116, "psh": 50995, "Springer": 14916, "pseudospins": 50992, "pseudoparticles": 50986, "clonal": 18695, "pseudoknots": 50982, "DTOO": 21451, "multifluid": 49538, "pseudogroups": 50981, "pseudocontinuation": 50975, "pseudocomplements": 50974, "pseudobulge": 50971, "pseudo-": 50968, "p\\Sigma^0": 15826, "pseduo": 50965, "proxies": 50959, "provoking": 50958, "diphoton": 15423, "proviso": 50957, "LQEL$-manifolds": 36344, "V_0": 15025, "protuberances": 50953, "specific": 680, "protrusion": 50952, "Grunewald": 34757, "proton-": 50947, "ghost": 4020, "proto)stars": 50946, "normed": 9232, "protective": 50943, "V_{ef}$.": 41526, "proteasome": 50942, "prospectives": 50939, "0.73": 20235, "Potentiation": 38797, "prosecution": 50936, "Karlin": 22365, "propsed": 50934, "propre": 50931, "gallium": 25717, "proposed[2": 50927, "Sfermion": 23604, "propos\\'ee": 50926, "Chile": 6839, "0444": 16300, "pronouncedly": 50918, "DIRBE": 10246, "g_A(\\mu)-modules": 25708, "prompted": 50916, "promoter": 50914, "prokaryotic": 50907, "prohibiting": 50901, "prohibited": 50900, "programmes": 50899, "programmed": 50898, "profusely": 50895, "Man": 37151, "checkpoint": 45721, "profle": 50894, "groundstates": 47874, "profinite": 50892, "processivity": 50885, "processes--$\\epsilon$-machines": 50883, "procdures": 50880, "procaryotes": 50879, "prints": 50868, "print": 50867, "principled": 50866, "primodial": 50863, "primates": 50862, "primality": 50861, "prewavelets": 50860, "prevention": 50859, "pretransitional": 50857, "pretopology": 50856, "\\Ass": 24215, "presymplectic": 50852, "presupposing": 50851, "presupposes": 50850, "m_{Bs^": 49155, "presupernova": 50849, "presumable": 50847, "pressurless": 50846, "pressure-$d$": 50845, "pressing": 50844, "presnt": 50841, "0.123": 28304, "presison": 50840, "prescribing": 50835, "CAD": 10201, "prequel": 50832, "preparatory": 50828, "Bayesys": 31956, "Over": 4840, "things": 7427, "preorders": 50826, "Electronic": 4258, "prematurate": 50822, "premartensitic": 50821, "~7e39": 54319, "0,c_0": 28205, "prejudice": 50819, "prefragments": 50817, "prefer": 50814, "Yau": 2451, "preeminent": 50812, "predual": 50811, "E.": 3822, "predominately": 50810, "predominate": 50809, "uvbybeta": 53400, "predicate": 50808, "bubbling": 9764, "precursory": 50806, "Nahm": 12794, "affinoid": 24734, "preconditions": 50803, "Cho": 21279, "B,\\as": 31684, "preconceptions": 50801, "precessions": 50798, "precessed": 50797, "precedes": 50794, "precalculation": 50793, "prebiotic": 50792, "HIM": 34895, "pre-": 50789, "R_2(1)=0.827": 39251, "builders": 45515, "pratique": 50787, "pratical": 50786, "pragmatically": 50784, "practise": 50783, "prac-": 50780, "Delta[alpha": 33307, "e)]^2": 46826, "pr\\'esente": 50779, "potfit": 50775, "offset": 3793, "potentiation": 50772, "potential-": 50769, "postulating": 50765, "postsynaptic": 50764, "\\par": 43849, "posteriors": 50760, "popularize": 50744, "HCO$^+$": 17167, "pool": 50742, "polytrope": 50739, "\\theta\\approx": 24603, "1.3e40": 28765, "polymerizing": 50732, "polymatroids": 50730, "cohabitation": 45844, "polylogarithme": 50729, "polyions": 50728, "polyhedrons": 50725, "polyfolds": 50723, "polyethylene": 50722, "polychotomous": 50720, "T_{\\mathrm{g}}$": 40887, "polyacenes": 50717, "poly(p": 50716, "poly(CG)-poly(CG": 50714, "polluters": 50712, "polaron+phonon": 50709, "poising": 50703, "poetic": 50698, "subordination": 27249, "N_{tot": 37797, "z=2": 7837, "pn)14N": 50694, "plurigenera": 50691, "pluri-(half-)anticanonical": 50690, "pleural": 50685, "plenum": 50683, "plentiful": 50682, "pleasant": 50681, "plasmonics": 50676, "multisequences": 26348, "planckian": 50673, "planck": 50672, "planarity": 50671, "plan\\`etes": 50670, "1953": 29423, "plage": 50668, "pinpoints": 50662, "pinpointed": 50661, "K'K''/K": 35851, "pilots": 50658, "Boyer": 12429, "pillar": 50657, "piles": 50656, "piezo": 50653, "pierce": 50650, "picks": 50642, "pi^2/18": 50640, "Orbifolding": 38224, "pi]x": 50639, "virialization": 20034, "pi/8": 50637, "pi+pi0": 50632, "pi+pi-": 50631, "caustics": 9057, "pi+]K^(*)-+": 50629, "ph}(T)=AT$": 50627, "physics/0506134": 50625, "phrase": 50623, "E(gamma": 16972, "0.013": 20193, "phototransduction": 50621, "photostable": 50618, "probl\\`emes": 50877, "prep": 50827, "photosensitive": 50617, "phrased": 13574, "photoresistors": 50616, "1-$form": 28692, "photophase": 50612, "m_p$": 19315, "photonuclear": 50611, "BPS": 2256, "photons[9": 50610, "K3V.": 35885, "photonics": 50609, "photometrical": 50606, "V15": 41440, "photomelting": 50604, "photokinetic": 50602, "photohadron": 50598, "photographs": 50596, "N_{\\mathrm{cr}}^{\\mathrm{GP}}$": 37791, "photoevaporates": 50594, "chameleon": 18673, "photoelectrons": 50593, "photodisintegration": 50588, "photocouplings": 50583, "photobleaching": 50579, "photo-": 50574, "NGC2976": 11439, "philosophies": 50568, "phi_s": 50567, "phi_n": 50566, "billion": 10587, "phi_2": 50564, "B518": 20932, "phi(t)=B+A": 50561, "phi(M": 50559, "phenylenevinylene": 50557, "Reducing": 12882, "phasing": 50555, "phaser": 50554, "phasematching": 50553, "phantoms": 50551, "uracil": 53382, "proliferative": 50910, "ph\\otimes$phonon": 50549, "theta_12": 52867, "ph/0702045": 50545, "\\Hom": 42427, "ph/0611537": 50544, "ph/0611460": 50543, "Tile": 41054, "Lemaitre": 11400, "m\\alpha^6": 26176, "ph/0611086": 50542, "ph/0610840": 50541, "ph/0609597": 50540, "ph/0609105": 50539, "ph/0609090": 50538, "Ee": 33753, "ph/0608081": 50536, "ph/0607133": 50535, "qc/0508085": 51129, "ph/0606045": 50534, "\\Lambda_{QCD}$": 42470, "ph/0506256": 50529, "z/\\Delta": 53894, "ph/0203033": 50526, "ph$-interaction": 50525, "Angulo": 31476, "pfaffian": 50523, "MIKE": 36872, "pevatrons": 50522, "petascale": 50520, "pests": 50519, "pesrpective": 50517, "criticized": 46138, "perversity": 50515, "wetting": 5245, "pertinency": 50512, "Refined": 17861, "perpetually": 50508, "perp=": 50507, "contradicted": 46027, "peroperties": 50503, "permutohedron": 50502, "synchrotron": 2572, "Individually": 35506, "permuted": 50500, "permittivities": 50499, "2.13": 29547, "\\Gamma_1=\\Gamma_{aa}\\cos^2\\tm": 42406, "perfectness": 50491, "peptidic": 50487, "peoples": 50485, "453": 30402, "pentagons": 50483, "pentagonal": 50482, "pentagon": 50481, "z_(i": 27675, "pentads": 50480, "pentacoordinated": 50479, "penalties": 50477, "penalised": 50476, "Hofer": 11322, "laborious": 48803, "O(v": 38083, "pelted": 50475, "pedestrian": 50473, "peanut": 50468, "peakedness": 50467, "pc}$.": 50465, "pbar(p)/pi": 50461, "Techniques": 8469, "pb$": 50460, "payers": 50458, "turn": 1787, "payed": 50457, "Forbidden": 34255, "paved": 50455, "pause": 50453, "Rhythm": 39536, "paucity": 50452, "patriline": 50451, "partnership": 50441, "partiles": 50438, "ABRIDGED": 13999, "particulary": 50437, "prominant": 50913, "particularize": 50435, "\\phi_{-": 43899, "partices": 50432, "parsimony": 50428, "parsimoniously": 50427, "organizing": 9978, "paritaetsverletzende": 50424, "paricle": 50423, "Bhasin": 32012, "parcel": 50420, "Subtraction": 40571, "paraplegic": 50418, "parapl\\'egiques": 50417, "parametrizers": 50415, "parametrised": 50413, "parametre": 50410, "Maple": 11421, "paralyzed": 50404, "parallels": 50403, "parallelized": 50400, "parallelization": 50398, "F(\\Phi)^m": 21731, "parallelelpipeda": 50397, "constituant": 45994, "parachute": 50395, "2.19": 29550, "paraboloid": 50392, "parabolics": 50391, "paprameter": 50387, "paper$^{\\cite{bpr}}$": 50386, "devices": 1664, "panel": 50382, "B7": 31715, "palyers": 50381, "palmtop": 50380, "palletized": 50379, "packs": 50372, "impinging": 13400, "p_{2}\\leq": 50363, "p_t$": 50359, "H]_{Tuc}=-1.7": 34942, "faisant": 47428, "p_T=1": 50350, "Pade": 10424, "p_T=0.5": 50349, "ln(n": 48933, "p_T.": 50346, "enables": 2233, "exhaust": 25559, "p_T(D": 50343, "p_T$.": 50342, "p_T$-spectrum": 50341, "p_N\\approx": 50340, "p_B\\cdot(p_i+p_j)}$": 50338, "k+t)-punishment": 48619, "p_0,q_0,Q^2,T,\\alpha_s$.": 50336, "quandles": 19634, "p^a": 50325, "Grinstein": 34743, "p\\to\\ell": 50320, "p\\tau$": 50319, "p\\le\\8$.": 50318, "actors": 8503, "Acausal": 31306, "Sch\\\"afke": 40078, "p\\le": 50317, "p\\in": 50316, "-Fe": 28057, "p\\gamma_{\\Sigma^0}$": 50313, "p\\Lambda_{\\Sigma^0}$": 50309, "SmMMn2Si2": 40325, "p\\'edagogique": 50308, "simulability": 19776, "\\end{enumerate": 43149, "pQFT": 50306, "pN.": 50304, "Neighbourhood": 14670, "pN": 50303, "p=\\mathrm{char}(\\F_q)>2$.": 50297, "p=2,3,": 50292, "SU(3)_{colour": 39927, "p=0.16": 50290, "p=0": 50288, "p<\\infty)$": 50285, "-0.19": 20141, "p<\\infty$.": 50284, "p<\\infty$": 50283, "p<2.$": 50282, "p<1$.": 50279, "cobaltates": 11743, "p<1": 50278, "|q|": 54145, "p:\\Gamma\\to(1,\\infty)$": 50277, "p.$": 50274, "p+H+p": 50271, "x_1<": 53785, "p)^2H": 50264, "p)FDR": 50263, "colouring": 11746, "p(x_1,t_1;x_2,t_2)$": 50259, "A_w": 16558, "GeV/$c$": 34586, "O(n^7)$.": 38074, "p(x_1,t_1)$.": 50258, "p(w)=(w": 50256, "p(n": 50252, "p(k)&prop": 50251, "p(\\phi)=$$": 50248, "p(2$\\times$2": 50245, "approached": 6665, "Pontryagin": 6618, "p$-norm": 50239, "~18.5": 54232, "Zmax~100": 42227, "p$-Laplacian": 50234, "\\Delta\\mathcal{B}(B^{+}\\to\\gamma": 42334, "p$-$n$": 50229, "o}bius": 50227, "Reilly": 39437, "oxygenation": 50223, "oxybenzoic": 50222, "oximetric": 50221, "BECs": 8312, "16O.": 29308, "Extremizing": 33960, "owning": 50220, "owes": 50218, "owe": 50217, "ovoid": 50215, "overstable": 50206, "oversimplified": 50205, "oversights": 50204, "passing": 3592, "N_H~1": 37765, "overshoot": 50202, "oversampling": 50200, "overdispersed": 50189, "overclosure": 50187, "overbinding": 50186, "ovals": 50183, "outwardly": 50180, "Omega_de": 38186, "243": 29752, "FeK_alpha": 34149, "outspoken": 50179, "outnumbers": 50176, "siRNAs": 13692, "Z)=Z^3": 42126, "outnumbering": 50175, "delaying": 25295, "outlining": 50173, "outfielders": 50171, "Reed": 8439, "outdoor": 50168, "outbound": 50166, "ought": 50163, "orthosymplectic": 50156, "bio/0701050": 45400, "oriente": 50149, "heteroclinic": 25811, "Secret": 40139, "orientationally": 50148, "W_{k',k": 24088, "n_run": 49725, "oriental": 50147, "g_{D^*D^*V": 47731, "orient": 50146, "PDRs": 38337, "organizers": 50143, 