{"stoi": {"~500": 3743, "~1000": 3742, "}": 3740, "||b||$": 3739, "{ki": 3738, "{c}": 3737, "{\\em": 3736, "zimmermann-huisgen": 3734, "zhan": 3733, "zeros": 3732, "zero-divisor": 3730, "zariski": 3729, "young": 3728, "yields": 3727, "yield": 3726, "yet": 3725, "xrt": 3724, "wynn": 3722, "wind": 3718, "why": 3716, "who": 3715, "whitham": 3714, "wetting": 3712, "westermann": 3711, "well-known": 3710, "website": 3708, "walls": 3704, "walks": 3702, "visualizing": 3699, "visualization": 3698, "view-point": 3696, "versions": 3695, "varying": 3691, "variety": 3690, "varies": 3689, "v_{gas}=4200km/s": 3685, "v_{dm}~": 3683, "v_{dm}=3000km/s": 3682, "usable": 3679, "upper": 3678, "upon": 3677, "unsteady": 3676, "unrealistic": 3674, "verified": 3694, "universally": 3673, "unitarity": 3672, "unitarily": 3671, "uniquess": 3670, "uniformly": 3669, "undertaken": 3666, "undergoing": 3665, "under-layer": 3664, "unbiased": 3663, "ultrasensitivity": 3662, "ultimately": 3661, "uk/xrt_curves": 3660, "uchiyama": 3658, "typological": 3657, "two-soliton": 3655, "two-point": 3654, "two-loop": 3651, "two-body": 3650, "twists": 3649, "twist-four": 3648, "tutte-nash-williams": 3646, "turns": 3645, "truth-values": 3640, "tries": 3636, "tricks": 3635, "tree": 3633, "treatment": 3632, "trd": 3631, "traveling": 3630, "transcendental": 3623, "transcendency": 3622, "traces": 3618, "toward": 3617, "torsion": 3615, "tori": 3614, "took": 3613, "toeplitz": 3611, "three-neutrino": 3606, "three-dimensional": 3605, "third": 3603, "think": 3602, "thin-films": 3601, "thesis": 3600, "therefore": 3599, "textures": 3597, "tetragonal": 3594, "tensorial": 3593, "tensile": 3592, "ten-dimensional": 3590, "tao": 3585, "tag": 3584, "t-matrices": 3581, "t-j": 3580, "synchronized": 3578, "symplectomorphisms": 3577, "survive": 3574, "survival": 3573, "survey": 3572, "suppression": 3570, "support": 3569, "supplemented": 3568, "supplement": 3567, "supersymmetric": 3566, "superstrings": 3565, "superpotential": 3563, "superconductors": 3561, "transport": 3627, "sun": 3560, "sum": 3557, "suite": 3556, "suggesting": 3555, "suggested": 3554, "sufficient": 3553, "successfully": 3552, "substantiate": 3549, "subsets": 3545, "subsequently": 3543, "submanifolds": 3542, "subhalo": 3541, "subgroups": 3540, "subalgebras": 3538, "sub-surface": 3537, "sub-cluster": 3536, "structuring": 3535, "structural": 3533, "stripe": 3530, "stringy": 3529, "striking": 3528, "strictly": 3527, "strength": 3526, "streams": 3524, "strategic": 3522, "strange": 3521, "stored": 3519, "stick": 3517, "stellar-dynamical": 3516, "steered": 3515, "steeply": 3514, "status": 3513, "statistically": 3511, "stating": 3510, "starts": 3508, "star-forming": 3506, "star+disks": 3505, "stable": 3504, "stabilization": 3502, "spurious": 3501, "spontaneously": 3500, "spin-polarization": 3494, "spin-mixing": 3492, "whether": 3713, "spin-directions": 3491, "spin-direction": 3490, "spheres": 3486, "speeds": 3484, "spectra": 3483, "spatiotemporal": 3480, "sparsity-certifying": 3478, "sparsely-spread": 3476, "sonic": 3469, "sometimes": 3468, "solves": 3466, "solver": 3465, "solvent": 3464, "solved": 3463, "solvable": 3462, "soltan": 3460, "soliton": 3459, "solid-state": 3458, "society": 3455, "slowing": 3451, "slow-down": 3450, "slow": 3449, "skies": 3447, "sitter": 3446, "singlets": 3444, "simulating": 3443, "similarly": 3439, "significantly": 3438, "sign-reversing": 3437, "sigma_t^{3/4}": 3436, "sides": 3432, "short-period": 3431, "sharp": 3427, "seven": 3424, "setup": 3423, "settings": 3422, "setting": 3421, "separate": 3420, "sensor": 3418, "sensitively": 3417, "semigroups": 3416, "till": 3608, "semicubes": 3414, "semi-simplicity": 3413, "semi-inclusive": 3412, "semi-contexts": 3410, "self-focusing": 3407, "self-consistent": 3404, "selective": 3403, "seemingly": 3400, "vanishes": 3687, "see": 3399, "splits": 3499, "seconds": 3396, "schubert": 3390, "schr\\{o}dinger": 3389, "scenario": 3388, "stream": 3523, "scattered": 3387, "scatter": 3386, "vries": 3701, "scaled": 3385, "scalars": 3384, "say": 3383, "saturation": 3382, "satisfying": 3381, "subsheaves": 3547, "sandvik": 3377, "sampling/optimization": 3376, "s^1": 3371, "tev": 3595, "s=1/2": 3370, "ruby": 3368, "routine": 3367, "rotating": 3366, "rose": 3365, "robustness": 3363, "robust": 3362, "rival": 3361, "rise": 3360, "rho_t^{1/2}": 3356, "rho_h^{1/2}": 3354, "revisit": 3350, "reveals": 3347, "return": 3346, "retardation": 3345, "restricted": 3343, "restrict": 3342, "resonator": 3339, "resolved": 3338, "rescattering": 3336, "requiring": 3335, "requirements": 3334, "repulsion": 3332, "reproduced": 3331, "reproduce": 3330, "repeatedly": 3327, "remarkable": 3326, "remain": 3325, "relaxation": 3322, "relates": 3320, "reinforces": 3319, "regularity": 3317, "reflects": 3314, "reflect": 3312, "reentrant": 3310, "reduction": 3309, "reducing": 3308, "reduces": 3307, "recursive": 3306, "speeds}": 3485, "recorded": 3305, "recipe": 3304, "reasonably": 3301, "really": 3298, "realistic": 3296, "readout-mode": 3295, "re-examine": 3293, "rd": 3291, "rashba-pekar": 3289, "rankin-cohen": 3288, "randomly": 3287, "ram": 3285, "radioactive": 3284, "radially": 3283, "r\\": 3279, "r-transform": 3278, "r": 3277, "semi-analytical": 3409, "quotient": 3276, "quest": 3274, "quenching": 3273, "quasiparticle": 3271, "quasi-states": 3268, "quasi-solitons": 3267, "quasi-isentropic": 3266, "quasi-$c$-reducible": 3264, "quark-gluon": 3263, "quantify": 3261, "quantified": 3260, "qualitatively": 3259, "qcd": 3258, "q2=0": 3257, "q": 3254, "push": 3250, "solid": 3457, "purpose": 3249, "pulsation": 3248, "pullback": 3247, "published": 3246, "publicly": 3245, "pseudo": 3243, "proving": 3240, "proton": 3239, "propositions": 3238, "s_{\\lambda+1/2}": 3372, "proposition": 3237, "propagating": 3235, "projectivity": 3232, "projection": 3231, "prohibit": 3229, "refractive": 3315, "production": 3226, "product-activated": 3225, "processors": 3224, "probe": 3223, "probabilities": 3222, "pristine": 3221, "pressure-driven": 3220, "preserve": 3219, "presenting": 3218, "presentation": 3217, "prescriptions": 3216, "prescription": 3215, "predominantly": 3213, "predicts": 3212, "precise": 3209, "preceding": 3208, "pre-processing": 3207, "practical": 3206, "potassium-graphite": 3204, "post-processing": 3203, "positivity": 3202, "pmpv": 3196, "plus": 3195, "plethora": 3194, "play": 3192, "illustrative": 2755, "plastic": 3191, "plaquette": 3190, "picture": 3181, "physicists": 3180, "isobaric": 2837, "phases": 3175, "pfaffian": 3171, "performed": 3166, "underwater": 3667, "annealing": 1230, "operations": 746, "four-point": 2661, "perceive": 3164, "peculiar": 3162, "pd": 3158, "spin-dependent": 3489, "pathtree": 3154, "cg/0703050": 2291, "past": 3152, "pairwise": 3143, "overview": 3137, "outside": 3135, "attained": 2192, "mldc": 3002, "outlined": 3133, "outcome": 3132, "originated": 3130, "tubes": 3641, "slightly": 3448, "orbits": 3124, "opinion": 3116, "ongoing": 3111, "one-loop": 3109, "omn\\`es": 3107, "$p^{*}$-finsler": 1928, "olshanski": 3106, "07": 1968, "often": 3104, "occurs": 3101, "obtains": 3099, "observer": 3097, "pfaffians": 3172, "separation": 443, "observe": 3096, "observables": 3095, "bursts": 1269, "obey": 3093, "studies": 794, "o2": 3092, "pebble": 3160, "employed": 1387, "n}$": 3091, "notions": 3087, "eleven": 2540, "nonvanishing": 3082, "nontriviality": 3081, "non-zero": 3076, "becchi-rouet-stora-tyutin": 2212, "non-universal": 3075, "approximately": 2165, "covering": 2414, "non-rwa": 3070, "take": 1131, "nm$": 3058, "broad-base": 2256, "nlin": 3057, "nitrogen": 3056, "next": 3055, "developments": 500, "analyses": 2145, "neutronization": 3050, "locate": 2919, "optimized": 3120, "neural": 3048, "neglected": 3043, "relative": 565, "stellar": 1778, "necessary": 3041, "generated": 408, "nanotube": 3034, "52": 1198, "nanostructured": 3033, "nanoscale": 3031, "nanomagnets": 3030, "far": 512, "moving": 3016, "moon": 3013, "precisely": 3210, "index": 412, "monotonic": 3012, "semi-$c$-reducible": 3408, "modulation": 3008, "mn": 3003, "string": 306, "marginally": 2965, "mixtures": 3001, "minimum": 2995, "table": 3583, "norm": 1043, "minimized": 2994, "minimal": 2993, "mild": 2991, "middle": 2989, "techniques": 1804, "microscopy": 2988, "needed": 1601, "microrad": 2987, "micromagnetic": 2986, "position": 3201, "physically": 1646, "microfabrication": 2985, "s**1": 3369, "metals": 2982, "optoelectronic": 3122, "meta-fractals": 2980, "fields": 138, "area": 853, "long": 1013, "memory": 2978, "meeting": 2976, "meaningful": 2974, "mean-value": 2973, "matsubara": 2971, "matches": 2969, "mars": 2967, "marked": 2966, "marching": 2964, "mapk": 2963, "obstructions": 3098, "manifesting": 2960, "accreting": 2094, "majorana": 2957, "ability": 2085, "milky": 2992, "magnetosphere": 2954, "perform": 3165, "decompositions": 1337, "maass": 2951, "m^": 2948, "discretizations": 2491, "m\\log": 2947, "admits": 2109, "luminosity": 2942, "deterministic": 1352, "luminosities": 2941, "luminescence": 2940, "latter": 714, "lsun": 2939, "kondo": 2865, "low-spin": 2936, "blow-up": 2238, "lorentzian}": 2933, "insensitivity": 2797, "longitudinally": 2927, "k": 213, "large-scale": 2881, "long-time": 2925, "long-term": 2924, "van": 1837, "long-range": 2922, "hilbert-siegel": 981, "m1}$": 2944, "localized": 2918, "schroedinger": 1112, "settled": 1750, "lively": 2916, "little": 2915, "literal": 2913, "liquid-glass": 2911, "limited": 2908, "limitations": 2907, "arises": 1235, "$g-\\cla$": 1901, "likely": 2906, "components": 895, "look": 2929, "lifetime": 2902, "lieb": 2901, "repository": 1096, "leray": 2896, "ramp": 763, "lehmann": 2894, "led": 2891, "absorption": 2087, "learning": 2890, "lb": 2889, "lateral": 2886, "angle": 1227, "landscape": 2880, "uk": 3659, "landau-pomeranchuck-midgal": 2879, "lamb-dicke": 2878, "galaxy": 1442, "lack": 2876, "null": 3089, "of": 5, "l_{e_i}l_{f_j}": 2871, "k}-codimensions": 2869, "kosloff": 2867, "discretization": 1366, "magnetophonon": 2953, "particular": 105, "korteweg-de": 2866, "kobayashi-maskawa": 2862, "intermediate": 533, "knutson": 2861, "j": 1523, "kinematics": 2857, "brings": 1265, "kinematic": 2856, "systematic": 1797, "kazhdan": 2855, "dyadic": 937, "k-codimensions": 2852, "to": 11, "nominally": 3060, "hypercomplex": 1481, "joint": 2850, "jet": 2849, "jahn-teller": 2847, "either": 940, "ix": 2844, "isolating": 2838, "irregular": 2835, "irradiated": 2833, "involves": 2832, "invoking": 2830, "invertible": 2828, "characters": 885, "will": 233, "inter-band": 2810, "interpretations": 2821, "interpretation": 2820, "rule": 1106, "koldobsky": 2863, "001": 1960, "interference": 2815, "variable-coefficient": 3688, "interestingly": 2813, "trimming": 3637, "$y$": 1178, "$c^{v}$-recurrent": 1887, "intercalate": 2811, "intensive": 2808, "integrated": 2807, "insulating": 2804, "instances": 2799, "instability": 2798, "coefficients": 488, "inputs": 2795, "inflationary": 2790, "infiltrated": 2789, "hya": 983, "inference": 2788, "inequality": 2785, "rapidly": 1085, "indications": 2783, "relationships": 3321, "boundaries": 1261, "indeed": 2778, "inclusion": 2777, "$c$": 1883, "includes": 2776, "lorentz": 2932, "inability": 2773, "utilized": 3681, "improved": 2769, "shape": 573, "impractical": 2767, "1": 107, "implied": 2761, "$\\le": 1871, "immanants": 2758, "31": 2001, "illustrating": 2754, "ikeda": 2753, "identical": 2748, "boiling": 2243, "ideals": 2747, "hypersurfaces": 2745, "hundred": 2739, "human": 2738, "http": 2737, "depends": 650, "hopf": 2736, "confirms": 1308, "high-$t_c$": 2729, "literature": 2914, "hgamma": 2726, "paying": 3156, "endomorphisms": 2552, "height": 2722, "q-bio/0701050": 3255, "existence": 675, "heidelberg-moscow": 2721, "heavy": 2718, "adstatic": 2113, "distortions": 2505, "hbeta": 2716, "handled": 2712, "halpha": 2711, "-": 601, "phase-space": 3174, "halos": 2710, "half-filling": 2708, "temporal": 1805, "hafnians": 2707, "grows": 2702, "gross-pitaevskii": 2701, "grid-based": 2700, "~500-600": 3744, "green": 2699, "great": 2698, "mix": 3000, "interest": 704, "grb": 2697, "grassmannian": 2695, "terms": 189, "graphical": 2694, "luminiscence": 723, "graded": 2691, "phase-shift": 3173, "matrixes": 2970, "going": 2690, "precision": 1069, "getting": 2687, "geometrically": 2686, "geological": 2685, "generalizing": 2683, "generalizations": 2682, "generalisation": 2680, "optimization": 1624, "gaussian-core": 2677, "turn": 3644, "gamma": 2674, "g-band": 2669, "modern": 3005, "granular": 1456, "futile": 2668, "fulfillment": 2664, "k\\pi$": 2853, "involution": 2831, "founded": 2659, "formulate": 2657, "formulas": 2656, "periodic": 1057, "forming": 2655, "noncommutative": 426, "formed": 2654, "force": 2651, "follows": 2650, "focus": 2649, "class": 154, "fluid-like": 2648, "flows": 2647, "flexible": 2645, "finite-dimensional": 2643, "transform": 3624, "fine": 2641, "filtration": 2640, "film-height": 2639, "theorems": 3598, "filling-factor-dependent": 2637, "filling-factor": 2636, "fide": 2634, "fermionic": 2629, "supermanifold": 3562, "fb": 2625, "bores": 1259, "fade": 2621, "facilities": 2616, "unified": 3668, "reviewed": 3349, "fabo": 2614, "f7v": 2611, "f-term": 2610, "simply": 3441, "interpolation": 2819, "extra": 2607, "extending": 2604, "excess": 2585, "loop-": 2930, "expression": 2602, "standard": 449, "intersections": 2823, "expanded": 2593, "brief": 1264, "existed": 2591, "exhibited": 2590, "exciton": 2588, "excitations": 2587, "partial": 357, "polarization": 1652, "plays": 3193, "schur": 3391, "exchanges": 2586, "quantizations": 3262, "evolving": 2582, "kinetic-alfven-wave": 2858, "evolves": 2581, "\\sin": 2069, "everything": 2579, "even-dimensional": 2577, "~100-fold": 3741, "tendency": 3591, "estimations": 2573, "essential": 2570, "around": 1236, "especially": 2569, "measures": 1023, "erosion": 2568, "fe": 1417, "peaked": 3159, "secure": 3398, "hadronic": 980, "equalities": 2564, "enzymic": 2563, "still": 1780, "entropic": 2561, "energically": 2554, "$k_{i}": 1172, "enabling": 2550, "driven": 1373, "emerging": 2544, "embeddings": 2543, "elusive": 2542, "strain": 1128, "f+": 1411, "ado": 2110, "electromagnetic": 2537, "eigensolutions": 2533, "dissipation": 933, "efficiency": 2532, "mixing": 423, "eclipses": 2530, "driving": 2524, "drive": 2523, "downstream": 2521, "dot": 2519, "doping": 2517, "life": 418, "4$": 2006, "periods": 3167, "silicon": 781, "doped": 2516, "dopant": 2515, "dobzhanski": 2512, "dm": 2510, "diverge": 2507, "distinguishing": 2503, "metal": 2981, "disruption": 2497, "parallelize": 3148, "newtonian": 3054, "determination": 2468, "displaced": 2495, "non-linear": 3066, "takes": 1800, "dispersive": 2494, "measurements": 1022, "exposes": 2600, "longer": 2926, "direction": 2488, "others": 1052, "continuation": 1323, "dimer": 2484, "dimensionality": 2483, "disseminate": 2498, "diffusion": 2480, "diffraction": 2478, "puzzles": 3253, "kurepa": 2868, "die": 2477, "importantly": 2762, "did": 2476, "determinations": 2469, "detecting": 2466, "statistical": 450, "colliding": 2335, "desirable": 2462, "derivatives": 2459, "depined": 2456, "densely": 2454, "deformation": 2448, "rank": 1691, "definite": 2447, "research": 1716, "1974": 1981, "modulus": 3009, "site": 3445, "defects": 2446, "decrease": 2444, "blind": 868, "spectroscopy": 1775, "loops": 2931, "constraint": 2381, "decode": 2441, "debris": 2440, "deal": 2439, "nanowire": 3035, "exceedingly": 2583, "simpler": 3440, "review": 441, "useful": 1150, "damage": 2435, "d-wave": 2432, "cyclotron": 2431, "maple": 1558, "cyclic": 2429, "cycles": 2428, "curved": 2427, "$n$": 373, "limiting": 2909, "curtains": 2426, "current-voltage": 2425, "symmetries": 452, "crossover": 2421, "cross": 2420, "jordanian": 2851, "criterion": 2419, "criteria": 2418, "scattering": 71, "crises": 2417, "creation-annihilation": 2416, "creation": 2415, "covered": 2413, "coverage": 2412, "colors": 1290, "cover": 2411, "pansu": 3144, "covariant": 2410, "counter-rotating": 2405, "energetical": 2553, "okounkov": 3105, "edge": 1380, "countably": 2404, "correspond": 2401, "{\\bf": 3735, "correction": 2399, "funnel": 2667, "comparable": 1293, "corollary": 2396, "rad": 3282, "coordinate": 2394, "tomograms": 3612, "generalization": 690, "contradict": 2386, "opportunity": 3117, "continue": 2383, "estimates": 2572, "contamination": 2382, "constrains": 2380, "localization": 2917, "extremely": 2609, "considers": 2375, "conservation": 2374, "atomic-scale": 2189, "consequences": 2373, "consensus": 2372, "again": 2120, "connections": 2371, "confirming": 2370, "confirm": 2369, "opal": 745, "condense": 2367, "condensate": 2366, "cond-mat/0402640": 2365, "exponents": 2599, "cond-mat/0303188": 2364, "concentration": 2361, "computed": 2359, "analysis": 53, "comprises": 2357, "iii": 986, "compressive": 2356, "comparisons": 2350, "compares": 2348, "community": 2345, "10^": 1188, "combine": 2342, "realized": 3297, "lastly": 2883, "combinatorics": 2341, "colored": 2339, "cost": 493, "interpreted": 995, "color-color": 2338, "collaboration": 2332, "l_{f_1}": 2873, "cold": 2331, "hafnian": 1463, "coincidence": 2330, "enhancement": 2556, "coexist": 2326, "grassmannians": 2696, "elastic": 2536, "coercivity": 2325, "distinctive": 2500, "coefficient": 2324, "coarse": 2322, "representations": 3329, "claims": 2311, "munthe-kaas": 1593, "claiming": 2310, "building": 1268, "circumstances": 2309, "longo": 2928, "circulating": 2308, "poisson-commutative": 3198, "inner": 991, "explains": 2595, "circularized": 2306, "circular": 2305, "allowed": 2133, "iv": 2843, "thus": 260, "chromospheric": 2303, "deg^2": 2449, "characteristic": 2296, "s^": 1733, "channels": 2295, "changed": 2293, "10^{15}\\msun$": 1189, "classify": 2315, "get": 1449, "centre": 2289, "formula": 686, "ccd": 2286, "t": 453, "organic": 3126, "occupy": 3100, "pointed": 1064, "feedbacks": 2627, "cavity": 2285, "dilute": 2482, "cause": 2284, "distinct": 2499, "$t$-channel": 1936, "cartesian": 2281, "structured": 3534, "carlsson": 2280, "candidate": 2274, "gases": 2676, "left": 1537, "calculating": 2271, "optimizes": 3121, "graphite": 338, "sheaf": 780, "cabibbo-suppressed": 2270, "by-product": 2266, "butterfly-like": 2265, "outburst": 3131, "ordered": 3125, "burago": 2263, "bundle": 2262, "build": 2261, "bruinier": 2259, "number": 103, "brought": 2258, "broadening": 2257, "$a": 1880, "majorisation": 2958, "briefly": 2254, "bremsstrahlung": 2253, "continuous": 491, "branches": 2252, "genome": 2684, "bracket": 2251, "being": 616, "bourin": 2249, "continuity": 2384, "bonding": 2245, "body": 2242, "birth": 2234, "enjoy": 2557, "biran-o": 2233, "biological": 2231, "calculations": 390, "propose": 564, "binned": 2230, "exterior": 2606, "bimodules": 2228, "bilinear": 2226, "synchronization": 1795, "patterned": 3155, "right": 1723, "bijection": 2224, "neighbor": 3044, "big": 2222, "$y^\\prime$": 1946, "aggregation": 2122, "pesrpective": 3169, "bifurcations": 2221, "biawgn": 2220, "siegel": 3433, "i_{\\rm": 2746, "transmission": 3625, "sky": 1768, "benefits": 2217, "distortion": 2504, "finsler": 405, "begin": 2214, "abelian": 604, "established": 2571, "beauty": 2210, "dilaton": 2481, "though": 3604, "bcs": 2208, "bars": 2207, "b_0": 2204, "autonomous": 2199, "put": 3251, "authors": 2198, "turnover": 1145, "author": 2197, "parts": 3150, "groups": 178, "au": 2196, "attachment": 2190, "section": 3397, "basic": 1246, "asymptotics": 2185, "frozen": 1438, "asymptotically": 2184, "asymmetry": 2183, "lie": 90, "n\\": 3027, "assume": 2181, "asa": 2180, "arrived": 2177, "ensuring": 2558, "arrays": 2176, "long-standing": 2923, "array": 2175, "$d^0-d^0bar$": 1893, "interesting": 705, "least": 719, "heating": 2717, "correct": 2398, "arpes": 2173, "complicated": 2353, "arising": 2172, "offers": 3103, "having": 2715, "argument": 2171, "arcsec": 2170, "accurately": 2095, "functionalization": 2666, "approximation-free": 2166, "approximated": 2164, "appropriately": 2163, "detectability": 2465, "applicable": 2161, "appeared": 2159, "scaling": 1110, "density-functional": 2455, "apparent": 2158, "antimatter": 2156, "averaging": 2201, "uniform": 1147, "anti-de": 2154, "anti-brst": 2153, "al": 379, "-g": 1956, "anti-": 2152, "theories": 587, "hurwitz": 2740, "angular": 2148, "two-state": 3656, "binary": 480, "generate": 1445, "analyzing": 2146, "analysed": 2144, "analyse": 2143, "ellipsoidal": 2541, "analogues": 2142, "analogous": 2141, "degree": 2450, "american": 2139, "allowing": 2134, "allow": 2132, "albers": 2128, "aimed": 2126, "ago": 2123, "explored": 2597, "multiple": 424, "divergence": 2508, "sequence": 444, "proper": 1667, "against": 2121, "affirmatively": 2119, "explore": 2596, "reverse": 3348, "affect": 2117, "advantage": 2116, "advances": 2115, "adopts": 2111, "isometrically": 2839, "noisy": 3059, "l_{f_l}l_{e_k}\\]": 2874, "admissible": 2108, "additive": 2106, "hilbert": 701, "resulting": 772, "adapted": 2104, "modulo": 1030, "actually": 2102, "actively": 2101, "lyon": 2943, "across": 2099, "evaluation": 2576, "acquired": 2098, "achieved": 2096, "teleology": 3588, "complex": 327, "accelerator": 2093, "accelerating": 2092, "weeks": 3709, "$u|_{\\partial": 1942, "dce": 2438, "attraction": 2194, "accelerate": 2091, "accelerable": 2090, "ac": 2089, "abstract": 2088, "a-plane": 2083, "fibers": 2633, "^{-1}": 2077, "programs": 3228, "]": 2075, "n-1": 3023, "massive": 1559, "gyrokinetics": 2703, "\\theta": 2072, "\\sum_{k": 2070, "pile-up": 3184, "automatic": 861, "bound": 1260, "\\mu0h": 2065, "\\mu": 2063, "\\mathbb{z}": 2061, "explores": 2598, "\\kms": 2060, "pde": 751, "\\geq": 2057, "\\sqrt{5}": 1209, "equivalences": 2566, "pointing": 3197, "\\gamma_0": 2056, "shall": 302, "balls": 614, "\\epsilon": 2055, "\\cite{hajac}": 2054, "\\chi": 2053, "absence": 2086, "\\cap": 2052, "\\cal{o}": 2051, "discusses": 1368, "cosmology": 912, "\\alpha_{s}^2": 2049, "nothing": 3086, "\\alpha_s^2": 2048, "extended": 2603, "=0": 2041, "9": 2037, "spin-wave": 3495, "starting": 1125, "8-5": 2035, "distance": 501, "0351": 1966, "concentrations": 2362, "cell": 2288, "output": 3134, "7k": 2034, "77": 2033, "7500": 2030, "grown": 1460, "permanents": 3168, "diagrammatic": 1357, "75": 2029, "cooper": 910, "72256": 2027, "6\\times": 2024, "superspace": 3564, "64": 2022, "improbable": 2768, "casimir": 2282, "linear": 91, "forty-four": 1428, "6-polytopes": 2020, "6-plane": 2019, "58": 2018, "pepii": 3163, "access": 1212, "frohlich": 2663, "54": 2017, "51": 2016, "5000-5400km/s": 2015, "50-150": 2013, "elementary": 2539, "5$": 2011, "misconceptions": 2998, "3ma": 2005, "satellite": 3380, "38": 2003, "3770": 2002, "km": 2860, "images": 2756, "2006]": 1193, "2n-1": 2000, "domain-wall": 2513, "259000": 1997, "instrument": 2803, "usefulness": 3680, "248": 1995, ">0$": 2042, "235": 1993, "230736": 1992, "227202": 1991, "commensurable": 2344, "unlabeled": 1833, "1d": 1986, "1\\times": 1985, "nonparametric": 1042, "imaginary": 2757, "1999": 1984, "highly": 2731, "1991": 1983, "explicit": 403, "1990": 1982, "rmhd": 1726, "developing": 2470, "c-axis": 2268, "1971]": 1980, "[kurepa": 2045, "160": 1977, "12": 1974, "$h^p": 1907, "susceptibility": 799, "automatically": 1240, "7622": 2032, "10^{14}msun": 1973, "100*100": 1971, "total": 589, "10%": 1969, "04$": 1967, "scatterers": 1737, "021$": 1965, "diagonalisation": 2474, "010$": 1964, "006$": 1963, "semantics": 1744, "homology": 1475, "0014$": 1961, "q}": 1682, "-f": 1955, "reynolds": 3353, "blowups": 2239, "-dm/dt": 1954, "-4": 1953, "modulated": 3007, "experiments": 177, "-2": 1952, "non-cubically": 1608, "+f": 1950, "paradox": 3147, "major": 2956, "%": 1948, "attention": 859, "weight": 463, "electron-positron": 2538, "becs": 2213, "$y_{cp}$": 1947, "optimally": 3119, "$v_{\\rm": 1943, "$t_c$": 1937, "$s_{3}$-like": 1933, "forward": 1429, "$s$-$ps$-curvature": 1932, "fractions": 2662, "$p\\geq5$": 1927, "relating": 1706, "$p$-symmetric": 1926, "$p$-reducible": 1924, "$nm": 1919, "imposes": 2764, "reliable": 3324, "degrees": 2451, "$n\\to": 1918, "$m_{hdm}": 1916, "$m$-state": 1914, "provide": 298, "$l_{e_1}": 1912, "coupled": 913, "$l_p$-spaces": 1911, "$l$-functions": 1909, "$k$-intersection": 1908, "facilitates": 2615, "$h^n$": 1906, "$h^m$": 1905, "complexity": 1296, "$h$-isotropic": 1903, "instantaneous": 2800, "$h": 1902, "circularly": 2307, "005": 1962, "$g$-$\\cla$": 1900, "binaries": 1251, "updated": 1834, "``universality": 2080, "substantially": 3548, "$f=": 1899, "applied": 608, "$e_{lab}\\sim10-500$": 1897, "natures": 3037, "systemics": 3579, "these": 45, "feshbach": 2631, "$e2$": 1895, "$d^0": 1892, "which": 27, "$d\\bar{d}$": 1891, "$c^{h}$-recurrent": 1886, "$a$": 1881, "computers": 2360, "losses": 2934, "$^3p_0$": 1879, "significant": 576, "interlayer": 2816, "for": 16, "$\\theta": 1876, "$\\psi": 1875, "advanced": 2114, "$\\nu_e$": 1873, "$\\mu_{\\rm": 1872, "quasi-steady": 1681, "$\\gamma_{0}": 1870, "sources": 226, "$\\cal{o}": 1868, "window": 3719, "$\\ast$-modules": 1867, "depend": 923, "$\\alpha\\ge": 1866, "nematic": 3046, "$\\alpha$contexts": 1865, "248-dimensional": 1996, "interface": 2814, "$\\alpha$-contexts": 1864, "$[0": 1863, "fascinating": 1416, "$4500\\kms$": 1862, "$0<q\\le": 1861, "ray": 1694, "$x$": 1944, "$0<p\\le": 1860, "saqd": 774, "non-commutative": 3064, "nanotubes": 1597, "$-sparse": 1859, "|a-b|": 1857, "$p$-scalar": 1925, "{\\cal": 1855, "zero-divisors": 1854, "protons": 1076, "zakrzewski": 1853, "give": 110, "paracommutation": 3145, "yndur\\": 1852, "y": 1851, "pinning": 3185, "electrical": 942, "classification": 486, "m_{cdm}": 2949, "world-sheet": 1850, "wavelength": 1848, "waveguide": 1847, "walled": 1845, "minkowskian": 2996, "engineered": 2555, "small": 365, "waals": 1844, "vortices": 1842, "correlated": 643, "motion": 1589, "visible": 1840, "logical": 1550, "version": 1838, "seamlessly": 3395, "multiplication": 3018, "lifting": 2903, "vacua": 1835, "finely": 2642, "hexagonal": 2725, "cannot": 482, "undergoes": 1828, "controlled": 2388, "undergo": 1827, "conformal": 905, "made": 420, "--": 264, "uncertainties": 1826, "u_{i": 1825, "like-quantum": 2904, "information": 413, "bar": 2206, "filtering": 1420, "typical": 1824, "triple": 1820, "trapped": 1819, "transforming": 1818, "trace": 1817, "chezy": 2300, "towards": 1816, "topography": 1814, "fact": 2617, "gluon": 974, "in-plane": 2772, "eisentein": 2535, "imposing": 2765, "away": 2203, "timing": 1811, "formal": 2653, "thermo-elasticity": 1808, "isolated": 1519, "waveforms": 1846, "ps-type": 3242, "thereby": 1807, "+g": 1951, "tensor": 1806, "tameness": 1802, "|||": 316, "mutual": 3022, "winkler": 3720, "t_c-t": 1799, "systematically": 1798, "synthesis": 1796, "norton": 3085, "kolmogorov-style": 2864, "founders": 2660, "superstring": 1792, "suitable": 1790, "hold": 2734, "\\pi": 2067, "suggest": 1789, "connecting": 1311, "subcategories": 1786, "sub-100": 1785, "strengths": 1783, "strengthen": 1782, "specimen": 1774, "$\\omega_{cc}^{+}$": 1874, "spaced": 1772, "metamagnetic": 2983, "more": 142, "situations": 1767, "cornea": 2395, "singlet": 1766, "simultaneous": 1764, "forces": 964, "simulated": 1763, "discovered": 2490, "simplification": 1761, "signatures": 1760, "signature": 1759, "captures": 2277, "40": 2007, "signals": 1758, "curve": 647, "shows": 1756, "subset": 3544, "shifts": 1753, "non-spectator": 3072, "shells": 1752, "required": 769, "shallow-water": 1751, "self-dual": 1743, "self-adjoint": 1741, "self": 1740, "k}-invariant": 2870, "selex": 1739, "seen": 1738, "scale-free": 1736, "differences": 929, "arriving": 2179, "sat": 1734, "deposition": 2457, "rops": 1728, "rigid": 1724, "quark-quark": 761, "cef": 2287, "reversal": 1722, "39": 2004, "revealed": 1721, "substitution": 3550, "closest": 2318, "approaching": 2162, "rev": 1720, "resonant": 1717, "requirement": 1715, "represented": 1714, "statistics": 3512, "failure": 2623, "reported": 1713, "product": 561, "nanosecond": 3032, "report": 1712, "fading": 2622, "renormalization": 1711, "remark": 1710, "relaxation-driven": 1709, "regularly": 1704, "group": 42, "regular": 1703, "current": 274, "orientable": 3127, "event": 2578, "$n=1": 1917, "trap": 1142, "regions": 1702, "photometry": 3178, "covalent": 2409, "refractority": 1700, "realization": 1698, "dipolar": 1360, "reaching": 1695, "ramond": 3286, "n-dimensions": 3025, "disk": 2493, "include": 2775, "ratio": 1693, "rare": 1692, "radial": 1685, "distinguished": 2502, "r^2\\ra^\\pi_s=0": 1684, "monotone": 1032, "r-matrices": 1683, "square": 1776, "quasi-quartet": 1680, "teleportation": 801, "quarks": 1679, "equations/relations": 2565, "pasting": 3153, "\\infty": 2059, "quantity": 1677, "quantities": 1676, "pulses": 1673, "round": 1730, "anisotropic": 382, "pulse": 1672, "pull": 1671, "text": 3596, "provides": 1670, "proven": 1669, "\\ell": 827, "step": 1779, "promising": 1666, "acting": 1215, "threshold": 1809, "projects": 1665, "simplified": 1762, "isotherms": 1520, "profiles": 1662, "processing": 1660, "principle": 1658, "polarized": 1653, "symmetric": 1794, "placeholder": 1647, "galactic": 2672, "photoemission": 1644, "certifies": 2290, "manifold": 88, "phosphorylation-dephosphorylation": 1643, "phenomenon": 1641, "antiferromagnet": 1231, "per": 1638, "cycle": 497, "lid-driven": 2900, "peak": 1637, "patterns": 1636, "aligned": 380, "columnar": 2340, "quiescence": 1081, "path": 1635, "historical": 2732, "summarize": 3558, "parton": 1634, "s**": 1732, "identifying": 2749, "parameter": 1633, "pairs": 1632, "impossible": 2766, "modification": 1580, "generalisable": 2679, "$c_{2}$-like": 1889, "always": 2137, "paired": 1631, "packing": 1630, "clarifies": 2313, "oxides": 1629, "characterized": 2297, "overlap": 1628, "orders": 1625, "machinery": 2952, "one-parameter": 1620, "on-shell": 1619, "85": 2036, "off": 1617, "odlro": 1616, "object": 1614, "/br": 1958, "nsi-induced": 1611, "would": 810, "//www": 1957, "program": 1663, "veneziano": 3693, "schedules": 1111, "normal": 1609, "in": 10, "eel": 2531, "a": 9, "potential": 296, "`real": 2082, "neutrinos": 1606, "megaton": 2977, "network": 1604, "necessarily": 1600, "they": 230, "bigger": 2223, "tuning": 1822, "torsion-free": 3616, "nearly": 1599, "cusp": 917, "nanodot": 1596, "serre": 1115, "m_to": 1015, "n-dimensional": 1595, "\\le": 829, "motivated": 1590, "motif": 1588, "moment": 1583, "moduli": 1582, "spectroscopic": 582, "millimeter": 1577, "electron-phonon": 332, "comparing": 2349, "microcanonical": 1576, "invariant": 211, "converge": 2390, "nsi": 554, "relativistic": 1708, "mgb2": 1574, "\\mathbb{z}[[q]]$": 2062, "melting": 1569, "media": 1568, "match": 1561, "background": 194, "make": 1556, "kaw": 1526, "low-energy": 1552, "lorentzian": 1551, "oscillator": 1626, "channeling": 2294, "objects": 292, "c": 622, "lisa": 1547, "antiferromagnetic": 2155, "limiter": 1544, "lies": 1541, "$p": 1921, "d=4": 2434, "scalar": 223, "$u$": 1940, "epitaxial": 1392, "lhc": 1540, "lett": 1539, "p": 750, "emission": 79, "monte": 546, "languages": 1534, "langmuir": 1532, "strong-excitation": 3532, "description": 241, "l": 1530, "s-wave": 1107, "kosem": 1529, "collisionless": 1289, "key": 1527, "has": 62, "derive": 499, "additionally": 2105, "whose": 465, "4n": 2010, "chiral": 1284, "dda": 199, "jacobi": 1524, "$c$-reducible": 1884, "iterated": 1521, "antiquark": 266, "corotation": 2397, "comprehensive": 2355, "sector": 571, "scales": 775, "integrators": 1511, "opposite": 3118, "subsystem": 3551, "dark": 198, "improves": 2770, "concept": 1300, "trains": 3621, "evaluated": 1397, "inside": 1507, "atmosphere": 1238, "consequence": 1312, "spin": 126, "input": 1506, "graphs": 523, "families": 1415, "infinite-dimensional": 1503, "from": 25, "individual": 1500, "ceag$_2$ge$_2$": 628, "work": 466, "heat": 527, "gabow": 1441, "indicating": 1499, "term": 369, "dmft": 2511, "ensemble": 506, "ando": 844, "improve": 1492, "uniqueness": 1831, "octahedral": 1615, "implemented": 1489, "gravity": 524, "idea": 1485, "bit-string-driven": 2237, "$h_{\\rm": 1171, "i=0": 1483, "sound": 3471, "hydrodynamics": 1480, "hund": 1479, "resources": 3340, "hubble": 1478, "close-packed": 1286, "blurring": 2241, "too": 1813, "emphasis": 2547, "help": 1469, "geodesic": 694, "hardy-lorentz": 1468, "clearly": 2317, "quasi-equilibrium": 3265, "handles": 1467, "half-metallic": 1464, "berwald": 2219, "greater": 1458, "enzyme": 2562, "sl": 1769, "improving": 2771, "$|||": 600, "included": 1495, "gradient": 2692, "repulsive": 3333, "paper": 54, "gradual": 1455, "gamma-point": 2675, "discussed": 201, "noise": 1037, "governed": 1453, "presence": 436, "eclipsing": 939, "shock-release": 3429, "globally": 1451, "strained": 3520, "hmms": 1473, "erase": 2567, "wall": 3703, "260": 1998, "freedom": 1435, "a_f": 2084, "integral-geometric": 2806, "spectrum": 583, "fractional": 1434, "excellent": 2584, "duality": 1374, "procedure": 560, "followed": 1427, "late": 1536, "flavor-changing": 1425, "hardy": 2714, "nb": 549, "flame": 1423, "velocity": 461, "collision": 2336, "matrices": 421, "factors": 1413, "interested": 2812, "insensitive": 2796, "b}": 1270, "diquark": 2487, "extinction": 1409, "cohomological": 634, "external": 1408, "space-times": 788, "explained": 1407, "coherence": 2328, "expectations": 1406, "spatially-resolving": 3479, "neutral": 3049, "forcing": 2652, "furthermore": 336, "ferrimagnetic": 2630, "semidefinite": 3415, "exchange": 1401, "gene": 2678, "arguments": 610, "ergodic": 1393, "infinity": 1504, "solubility": 3461, "enzymes": 1391, "envelope": 1390, "enables": 1388, "pressure": 757, "\\bar\\theta": 2050, "embedding": 1385, "$p_{2}$-like": 1929, "m_{cdm}=7x": 2950, "sensitivity": 1748, "eigenforms": 1383, "61\\pm": 2021, "homotopy": 1476, "efforts": 1382, "estimate": 1395, "edges": 1381, ">=": 2043, "construct": 271, "dna": 1370, "isomorphism": 999, "division": 1369, "them": 803, "discrepancy": 1365, "conventional": 2389, "cohomologically": 2329, "detector": 1350, "species": 3481, "dis": 1363, "consistency": 1315, "project": 1664, "direct": 1362, "dimerized": 1359, "difficult": 1358, "coaction": 2321, "sapphire": 3378, "restrictions": 1719, "trivial": 806, "diagram": 1356, "amounts": 2140, "isometries": 711, "detected": 1349, "three": 804, "gained": 2671, "detailed": 1347, "development": 1353, "dependent": 1343, "esz": 2574, "dense": 1342, "define": 1340, "auxiliary": 2200, "deduced": 1338, "plans": 3189, "decoding": 1336, "$g$": 599, "damped": 1335, "correspondence": 1327, "breaks": 1263, "converted": 1325, "transversal": 3628, "four-spin": 1430, "relatively": 1092, "&": 1949, "seiberg": 3401, "holes": 1474, "splitting": 1123, "contributions": 1324, "contains": 1322, "invoke": 2829, "$e=0": 1896, "subtle": 1788, "cohomology": 489, "13$": 1976, "module": 1581, "regression": 767, "$r_m$": 1930, "supernova": 1791, "contact": 1321, "igex": 2751, "constituent": 1317, "excitation": 1402, "demonstrated": 1341, "used": 83, "considering": 1314, "underlying": 1829, "saddle-points": 3373, "consideration": 1313, "000010$": 1959, "configuration": 1304, "appendix": 2160, "conditionally": 1302, "tested": 1133, "radon": 1688, "must": 1594, "bishop": 2235, "composite": 1297, "compare": 1294, "detect": 2464, "analytically": 1225, "be": 28, "combinatorial": 1291, "accretion": 376, "spanned": 3475, "freely": 1436, "evidences": 1399, "doubly": 1372, "character": 1282, "compared": 326, "enable": 2549, "canonically": 2275, "shaping": 3426, "fm^2": 962, "resolve": 3337, "challenges": 1280, "neveu-schwarz": 3052, "alignment": 2130, "ordering": 1049, "cdp": 1279, "sent": 3419, "polynomials": 557, "cayley-dickson": 1278, "clamped": 2312, "gas": 109, "caused": 1277, "castell--gaines": 1276, "carbon": 1274, "space-resolved": 3474, "distributions": 658, "analogue": 1224, "p-adic": 3139, "quasi-2d": 1080, "capacity": 1273, "callias": 1272, "\\in": 2058, "every": 1398, "brst": 1267, "mixture": 1578, "codes": 2323, "other": 356, "dimension": 654, "br": 1262, "general": 69, "parallel": 1053, "algebraic": 839, "n+1": 1035, "bore": 1258, "44": 2008, "chaotic": 883, "way": 809, "boltzmann": 1257, "revisited": 3351, "plate": 1063, "plasma": 1648, "mock": 1579, "regarded": 3316, "blows": 1255, "blodgett": 1254, "confined": 1306, "intuitive": 2827, "bit-manipulation": 1252, "ansatz": 2150, "flat": 1424, "capabilities": 2276, "fermions": 955, "bimodule": 1250, "lasers": 1535, "billion": 1249, "babar": 1243, "a}": 1242, "$h^m": 1904, "phonons": 1642, "surface": 227, "automorphisms": 1241, "instead": 2801, "produces": 1661, "but": 152, "koll\\": 1002, "assumed": 1237, "approximate": 1234, "fair": 2624, "$p$-adic": 1923, "schemes": 569, "appropriate": 1233, "ideal": 529, "-22": 1180, "angle-resolved": 1228, "narrowest": 3036, "analyze": 1226, "pp-wave": 755, "irrationality": 2834, "amount": 1223, "aluminum": 2136, "multisite": 1592, "koe": 1528, "parameters": 166, "alfvenic": 1220, "onset": 3113, "proved": 1668, "bona": 2244, "account": 1213, "newman": 3053, "unknown": 1832, "radiation": 1686, "backgrounds": 1244, "undular": 808, "\\infty$": 1206, "?": 1203, "traps": 3629, "existing": 1404, "8": 1201, "compete": 2351, "clouds": 2319, "67": 1200, "local": 214, "chemical": 886, "\\to": 2074, "30": 1197, "2d": 1196, "gyroscales": 2704, "arrives": 2178, "datum": 2436, "2007": 1194, "letter": 2899, "nonselfadjoint": 3079, "sequences": 1749, "$u=": 1941, "zero-temperature": 3731, "110": 1191, "change": 2292, "subgraphs": 3539, "lend": 2895, "flavors": 1426, "companion": 2347, "found": 99, "04": 1184, "momentum": 1584, "alternative": 2135, "model": 34, "conditional": 902, "0$": 1182, "chen": 2298, "->": 1181, "+": 1179, "earth-moon": 505, "$s^{v}$-recurrent": 1176, "ground": 205, "$r_{\\rm": 1175, "$p=2": 1174, "initially": 1505, "heavy-ion": 2719, "$y$-dominated": 1945, "initiate": 2793, "pattern": 1056, "measuring": 1566, "intercalation": 1513, "$\\q": 1167, "$\\lam$-intersection": 1166, "hypersurface": 2744, "forc": 516, "conclusion": 1301, "expanding": 1405, "$-pebble": 1163, "works": 1161, "time-": 3609, "oscillation": 1051, "width": 1160, "loading": 1548, "need": 3042, "phaser": 1640, "intrinsically": 2826, "wide": 1159, "numerically": 1613, "orientifold": 3129, "dynamically": 1377, "twisted": 1146, "wavelengths": 1158, "$\\sim": 1168, "vector": 1155, "vdw-df": 1154, "variation": 1153, "correlations": 2400, "triples": 3638, "king": 2859, "uses": 1151, "diagrams": 928, "unstable": 1149, "form": 80, "chromosomes": 2302, "universality": 1148, "clarified": 1285, "$\\bar\\nu_e$": 1164, "relation": 300, "topological": 1139, "locator": 345, "tools": 1138, "tm": 1137, "stages": 1124, "thin": 1136, "pseudoconvex": 3244, "article": 475, "fill": 2635, "tasks": 1132, "construction": 1319, "bifundamental": 1248, "tunable": 3642, "n": 181, "\\sum_{n=0}^{\\infty}": 2071, "expressed": 951, "subject": 1130, "strings": 1129, "comprised": 1298, "stimulated": 1127, "introduced": 414, "phys": 3179, "critical": 395, "stein": 1126, "intersecting": 1514, "coexisting": 2327, "develop": 398, "m": 1553, "spitzer": 1122, "solve": 1121, "methods": 92, "727": 2028, "previous": 360, "integrable": 1509, "important": 209, "singular": 1119, "reasons": 3302, "non-negative": 552, "exactly": 674, "single-crystal": 1118, "result": 125, "simulate": 1117, "projected": 3230, "phenomena": 3176, "transverse": 805, "approximations": 2167, "old": 1618, "types": 807, "side": 1116, "sections": 1114, "hot": 1477, "search": 1113, "earth": 1379, "saqds": 1109, "samples": 1108, "dynamic": 280, "rigidity": 1102, "[petojevic": 1204, "bose": 2247, "deep": 1339, "riemannian": 1101, "hybrid": 2741, "itinerant": 2842, "own": 3138, "implies": 340, "manuscript": 1557, "solitary": 366, "reveal": 1100, "also": 35, "restriction": 1099, "further": 689, "bipartite": 2232, "124": 1975, "respectively": 1098, "nambu-goto": 3028, "lee": 2892, "remains": 1094, "galactocentric": 2673, "76ge": 826, "relativity": 1093, "related": 1091, "region": 1090, "matrix": 347, "strut": 1784, "redundancy": 1089, "167": 1978, "conversions": 2392, "such": 76, "redefinition": 1088, "laser": 1003, "recover": 1087, "rate": 1086, "increased": 1496, "dft": 1355, "rates": 764, "stabilize": 3503, "algorithmic": 2129, "confinement": 1307, "infrared": 2792, "7-polytopes": 2026, "random": 1084, "was": 106, "p-wave": 3140, "generalised": 1444, "`quantum": 2081, "aspects": 612, "quality": 1079, "jacquet-langlands": 2846, "proposed": 1075, "produced": 1073, "problems": 1072, "testing": 1134, "channel": 629, "holder": 2735, "note": 553, "$su_q": 818, "possibly": 1068, "possibility": 1067, "polymer": 435, "polar": 1065, "forms": 120, "deleptonised": 2452, "place": 1062, "pi+": 1061, "strongly": 451, "sn": 1120, "inelastic": 988, "perturbed": 1060, "constructions": 1320, "elements": 401, "bilayer": 2225, "perturbations": 1059, "imposed": 2763, "options": 1048, "blowup": 1256, "acceleration": 832, "appear": 847, "broad": 1266, "arbitrary": 852, "observable": 1046, "magnetization": 538, "nue": 1045, "$m_{\\rm": 1173, "accounted": 1214, "gr\\obner": 1454, "characterize": 1283, "nonautonomous": 1041, "\\cite{g2}": 1205, "non-standard": 1040, "introducing": 1515, "sagan": 3374, "parametrized": 3149, "currents": 495, "switching": 3575, "non-destructive": 1039, "so": 579, "investigated": 709, "restoration": 3341, "internetwork": 2817, "non-": 1038, "disribution": 2496, "list": 2912, "functionals": 1439, "planck": 3188, "specimens": 3482, "neutrino": 1036, "moreover": 1033, "orbitals": 3123, "molecular": 1031, "commutation": 270, "modules": 1029, "mentioned": 1025, "configurations": 1305, "extraordinary": 2608, "empirically": 2548, "angus": 2149, ".": 6, "created": 1332, "masses": 1019, "jaynes-cummings": 2848, "mass-radius": 1018, "h": 2705, "manifestly": 1017, "nm": 353, "meta-fractal": 1570, "measurement": 728, "sophisticated": 3470, "locally": 1012, "lifetimes": 1009, "within": 170, "difference": 653, "lengths": 1007, "layer-by-layer": 1004, "cdm": 627, "itself": 1000, "irac": 998, "even": 672, "box-kites": 870, "dramatic": 2522, "interacting": 994, "$h^{p": 1170, "integrator": 993, "prepared": 3214, "topology": 1815, "length": 1538, "integer": 992, "injectivity": 990, "singularity": 578, "floer-theoretical": 2646, "via": 261, "chosen": 2301, "increase": 987, "functions": 100, "illustrated": 1488, "than": 66, "reasonable": 3300, "definitions": 649, "turbulent": 3643, "graph": 975, "genus": 972, "game": 970, "introduction": 1516, "functional": 969, "frequency": 968, "adaptation": 2103, "open": 1623, "frame": 967, "approximation": 132, "order": 57, "tiny": 3610, "h^m\\to": 1461, "flavor-spin": 960, "quiet": 3275, "language": 1533, "first-order": 959, "preserved": 1071, "shock": 253, "half-mass": 2709, "requires": 567, "distinguish": 2501, "denotes": 2453, "disks": 657, "findings": 958, "nearest-neighbor": 3040, "finding": 957, "modular": 291, "viscosity": 3697, "grbs": 977, "shadow": 3425, "raman": 1689, "landesberg": 1531, "feature": 953, "dw": 2526, "fermi": 954, "extensive": 952, "confidence": 1303, "easily": 2529, "evidence": 948, "\\[": 2047, "evaluate": 947, "leading": 717, "essentially": 945, "slowly": 3452, "approached": 1232, "automata": 860, "$d$": 1890, "stripes": 3531, "piecewise-$c^0$": 3183, "substructures": 1787, "space-time": 787, "dots": 935, "two-particle": 3653, "feasible": 2626, "treat": 1143, "formulated": 965, "discussion": 932, "$a\\ge": 1882, "signal": 445, "hermitian": 1470, "here": 207, "discontinuous": 931, "devices": 927, "ev\\": 2575, "population": 1066, "pebbles": 3161, "nearby": 3039, "determinant": 926, "detection": 925, "definition": 919, "decreases": 918, "exciton-polaron": 2589, "curtain": 916, "corresponds": 911, "regarding": 1701, "e_g": 2527, "lines": 1545, "solitons": 580, "internal": 706, "convex": 909, "+/-": 468, "contribution": 908, "continuum": 907, "short": 1754, "~": 467, "confirmed": 904, "conductivity": 903, "condition": 901, "objectively": 3094, "interplay": 2818, "negative": 1602, "concave": 899, "computer": 898, "compression": 896, "csft": 914, "hydrae": 2742, "2mass": 1999, "investigate": 287, "sense": 572, "complete": 894, "surprisingly": 3571, "evaporation": 671, "common": 892, "triangulation": 3634, "conjugacy": 1309, "modes": 731, "closely": 889, "avoided": 2202, "close": 888, "characterizations": 884, "matching": 1562, "[100]": 2044, "m-dwarf": 1554, "changes": 882, "lagrangians": 2877, "capture": 877, "dw-type": 1376, "mean-field": 1565, "motions": 3015, "brillouin": 2255, "canonical": 876, "estimated": 1396, "scientific": 3393, "providing": 1078, "calculate": 874, "bulk": 873, "widths": 3717, "all": 172, "hydrodynamic": 984, "boson": 869, "se": 570, "breaking": 872, "secondary": 777, "<sos>": 2, "reaction": 1696, "white": 464, "brane": 871, "65\\pm": 2023, "q2": 3256, "chern": 887, "band": 477, "duration": 2525, "axis": 863, "compatibility": 1295, "mass": 216, "reanalyze": 3299, "signaling": 1757, "average": 862, "cool": 2393, "naturally": 1598, "geometrical": 1447, "describing": 2460, "violation": 1157, "concerning": 900, "linked": 2910, "t=1": 3582, "category": 878, "summarized": 3559, "l}": 1014, "satisfy": 1735, "asymptotic": 858, "assembly": 855, "combined": 891, "packed": 3141, "grid": 1459, "variable": 593, "inertial-range": 2787, "ar": 851, "family": 404, "approaches": 850, "space-physical": 3473, "subspaces": 796, "applicability": 849, "shown": 186, "off-diagonal": 3102, "appears": 848, "classical": 196, "defined": 200, "007": 821, "another": 845, "analytical": 843, "aircraft": 838, "relationship": 1707, "two": 46, "fractal": 1431, "agrees": 837, "r^n": 1082, "ae": 836, "admitted": 835, "addition": 834, "inequalities": 530, "halo": 1465, "nuclei": 739, "nonlocal": 3078, "extend": 678, "according": 833, "m2}$": 2945, "\\rsun": 831, "handle": 1466, "indicate": 2781, "answer": 846, "cosmologies": 1328, "\\ge": 828, "corresponding": 156, "7": 825, "independently": 2780, "(": 14, "4d": 824, "angles": 2147, "posed": 1655, "2004": 823, "1-form": 822, "-dimensional": 820, "|||$": 814, "n-2": 3024, "zds": 813, "vehicle": 3692, "free": 284, "z": 812, "graphene": 976, "without": 262, "$m$": 1913, "densities": 922, "x-ray": 811, "near-critical": 3038, "inertial": 2786, "any": 108, "\\times": 2073, "temperatures": 802, "role": 1727, "symplectic": 800, "aharonov-bohm": 2124, "something": 3467, "coherent": 890, "friction": 519, "provided": 1077, "suggests": 797, "resistivity": 1097, "since": 783, "available": 476, "last": 2882, "static": 793, "nor": 3084, "where": 130, "improvement": 1493, "integration": 1510, "l_{e_n}": 2872, "stability": 792, "nanodots": 736, "induce": 1501, "spin-modulated": 3493, "ica": 1484, "openness": 3115, "hardness": 2713, "actions": 2100, "on-line": 1047, "fit": 684, "microwave": 543, "globular": 973, "ps": 3241, "ideas": 1486, "pdes": 433, "science": 3392, "dipole-dipole": 1361, "self-energy": 778, "arboricity": 2169, "bose-einstein": 618, "discontinuity": 1364, "first-principles": 1422, "orbit": 555, "atomic": 1239, "nucleon": 740, "bec": 2211, "cubically": 915, "states": 95, "respect": 771, "generator": 1446, "then": 127, "k_f": 2854, "intepret": 2809, "points": 1651, "sparse": 790, "reduced": 766, "gravitational": 1457, "rather": 765, "taking": 1801, "almost": 1221, "pure": 760, "$t$": 1177, "one-dimensional": 743, "classified": 632, "off-shell": 742, "create": 1331, "known": 288, "coupling": 494, "solutions": 94, "notion": 738, "<eos>": 3, "much": 350, "arbitrarily": 2168, "interaction": 341, "namely": 735, "non-axisymmetric": 3063, "mott": 732, "true": 3639, "commutative": 2346, "liquids": 1010, "presents": 1657, "means": 727, "no": 1607, "fraction": 1433, "clean": 2316, "delay": 921, "layers": 1005, "collective": 2333, "predicted": 3211, "markov": 724, "various": 313, "examined": 1400, "line": 722, "sigma": 3434, "discussions": 2492, "level": 721, "7$": 2025, "misfit": 2999, "adaptive": 1217, "tidally": 3607, "h^n$": 979, "determined": 651, "two-orbital": 3652, "kinds": 713, "e": 663, "formalism": 406, "non-accelerator": 3062, "05": 1185, "kernel": 712, "woronowicz": 3721, "discuss": 135, "equivariant": 507, "gcmf": 521, "intrinsic": 2825, "mathematical": 1021, "isometric": 710, "lagrangian": 343, "flux": 961, "hyperbolic": 703, "hendrickson": 2724, "gives": 695, "charmed": 485, "algebras": 319, "generators": 693, "decomposable": 2442, "achieving": 2097, "muskhelishvili-omn\\`es": 3020, "vanishing": 1152, "dipole": 174, "fluid": 685, "histories": 2733, "finitely": 683, "\\parallel$": 2066, "10": 1187, "following": 963, "most": 164, "f": 681, "influenced": 2791, "behaviors": 865, "independence": 2779, "rwa": 773, "additional": 378, "counts": 1330, "horizon": 982, "experimentally": 677, "$f": 1898, "lensing": 720, "limit": 111, "spinful": 3496, "not": 64, "evolved": 2580, "expansion": 676, "consists": 1316, "b": 387, "km/s": 1001, "collider": 1288, "littlewood-richardson": 1011, "nucleation": 1612, "comparison": 893, "negligible": 1603, "identified": 985, "2": 73, "holomorphic": 702, "b}$/ce": 2267, "2000": 1987, "ones": 744, "r_gc": 1083, "euclidean": 670, "pair": 556, "$f$": 598, "monolayers": 3011, "et": 669, "film": 513, "errors": 667, "chain": 881, "shock-induced": 3428, "when": 150, "f^{n-1}": 1412, "complex-valued": 2352, "solar": 448, "effective": 664, "effect": 243, "resolution": 770, "less-evolved": 2898, "same": 168, "dwarf": 662, "sampled-and-hold": 3375, "fundamental": 520, "condensates": 638, "during": 661, "disc": 656, "smoothly": 3454, "rigorous": 3358, "couplings": 2407, "dimensional": 655, "mayr": 2972, "rules": 1731, "data": 38, "theory": 31, "apply": 609, "curves": 239, "applications": 384, "volumes": 3700, "simple": 254, "years": 596, "logic": 2920, "v_{gas}": 3684, "self-assembled": 1742, "deviation": 2471, "radius": 363, "generally": 691, "countable": 2403, "decays": 648, "ion": 212, "cp": 646, "imparting": 2760, "f=1": 2612, "exhibits": 1403, "1968": 1979, "taylor": 3586, "independent": 286, "observations": 429,